var EnMonth=["Jan","Feb","Mar","Apr","May","Jun","Jul","Aug","Spt","Oct","Nov","Dec"];
var EnDay=["Monday","Tuesday","Wednesday","Thursday","Friday","Saturday","Sunday"];
var CnDay=["星期一","星期二","星期三","星期四","星期五","星期六","星期日"];

var slidepics=[
{ "img":"images/20150512_xdsg.jpg","info":["01 I want to waste time with you","01 比如低头看鱼 比如把茶杯留在桌子上离开"]},
{ "img":"images/chundelinzhong.jpg","info":["02 Dying in Spring","02 可以睡觉了哟孩子们 我把悲伤喜欢过了"]},
{ "img":"images/yiqie.jpg","info":["03 All","03 一切都是命运 一切都是烟云"]},
];

var hometext=[
{"title":["Sui Sui Nian","碎碎念"],"page":["",""],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. ","“你看到的我，是在走过很多风景后，发现最美的是平常。懂得人生终将告别后，用一期一会去遇见。所以你觉得明亮温暖，那是我的方式，来对待这个世界。”"]},
{"title":["Biography","简介"],"page":["",""],"info":["Born in China Shandong. Peking University master’s degree after graduation coming to Japan, up through the work at the Nippon Design Center, Inc. Hara Design Institute. She met with Shuntaro Tanikawa, Kensaku Tanikawa, Tien Yuen, Shine Yukawa to start working as a singer-songwriter based in Tokyo and Beijing.","程璧，旅日音乐人，词曲创作者。以一把古典吉他进行音乐创作，为诗歌谱曲。嗓音“又优美又沉静，又清亮又崭新”，被称为“离诗歌最近的声音”。发表独立音乐专辑《晴日共剪窗》《诗遇上歌》。曾工作于东京NDC原研哉设计研究所，独立从事艺术创作与写作。"]},
{"title":["THEN!","然后"],"page":["",""],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. ","面璧大学好多小伙伴要看璧从前主页， 都到紫月这儿来问。然后..."]},
];
var home= { "slidepics":slidepics,"hometext":hometext,};

var waterpics=[
{ "img":"images/2015053001.jpg","date":"5/30/2015","info":["Miao miao miao miao miao miao","程璧x荔枝FM “我想和你虚度时光”全国剧场音乐会 成都站现场"]},
{ "img":"images/2014102601.jpg","date":"10/26/2014","info":["Miao miao miao miao miao miao","勇敢的告别，骄傲的生长。"]},
{ "img":"images/2015053001.jpg","date":"5/30/2015","info":["Miao miao miao miao miao miao","程璧x荔枝FM “我想和你虚度时光”全国剧场音乐会 成都站现场"]},
{ "img":"images/2014102601.jpg","date":"10/26/2014","info":["Miao miao miao miao miao miao","勇敢的告别，骄傲的生长。"]},
{ "img":"images/2015053001.jpg","date":"5/30/2015","info":["Miao miao miao miao miao miao","程璧x荔枝FM “我想和你虚度时光”全国剧场音乐会 成都站现场"]},
{ "img":"images/2014102601.jpg","date":"10/26/2014","info":["Miao miao miao miao miao miao","勇敢的告别，骄傲的生长。"]},
];	
var photos=waterpics;

var news=[
{ "d":"2012/09/16 19:30:00","page":"","title":["北京 69cafe","北京 69cafe"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","这个设计是在这张原创音乐专辑录制完成后，由我自己来把握整体设计风格，素材与数据制版与清华美院高翔宇一起完成，印刷交付陆玖音乐咖啡馆的蘑菇老板兼资深设计师展旭。我一直很喜欢Vintage复古风，我的专辑唯一的伴奏乐器也是一把传统木构造兼尼龙弦的古典吉他，而且这张专辑的曲风，也都是有着淡淡怀旧的情怀。专辑名字直接以《晴日共剪窗》这首歌来命名，我很希望能够表达出窗花的意向，但又不是直接的把传统窗花贴上去，当我在寻找素材时候看到这组纹样的时候，我感觉味道很对。内页放了植物花纹，象征专辑是一所庭园，因为我常说，“你的心是一座庭园，请不要让它荒芜。” 我专辑里面的歌便是这座庭院里盛开的花草，生机勃勃，自然而然。封底我的头像剪影上的一只鸟，也暗指了歌唱。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/29 19:30:00","page":"","title":["广州 MAOLivehouse广州","广州 MAOLivehouse广州"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/11/02 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/12/27 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
{ "d":"2019/12/28 19:30:00","page":"","title":["北京 糖果_TANGO","北京 糖果_TANGO"],"info":["A kitten is a juvenile cat. After being born, kittens are totally dependent on their mother for survival and they do not normally open their eyes until after seven to ten days. After about two weeks, kittens quickly develop and begin to explore the world outside the nest. After a further three to four weeks, they begin to eat solid food and grow adult teeth. Domestic kittens are highly social animals and usually enjoy human companionship.","每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。"]},
];
function add0(t){
	 if(t <=9) return '0'+t;
	 else return t;
}
for(let i in news) {
	var d = new Date(news[i].d);
	news[i].date=[EnDay[d.getDay()-1]+", "+d.getDate()+" "+EnMonth[d.getMonth()]+" "+d.getFullYear()+" "+add0(d.getHours())+":"+add0(d.getMinutes()),
	d.getFullYear()+"年"+(d.getMonth()+1)+"月"+d.getDate()+"日 "+add0(d.getHours())+":"+add0(d.getMinutes())+"，"+CnDay[d.getDay()-1]];
};

var lang= {
"lang":["EN","中"],
"back":["Back","返回"],
"menu":["Menu","菜单"],
};

var navinames= [
{ "Home":"HOME","About":"ALBUM","History":"LIVE","Photos":"PHOTO","News":"LIVE","Contacts":"Contacts","Essays":"ESSAY"},
{ "Home":"首页","About":"专辑","History":"演出","Photos":"相片","News":"演出","Contacts":"联系","Essays":"诗与短篇"},
];

var historylist= [
{"date":"9/16/2012","info":["Anna’s Patio","《晴日共剪窗》"],"page":"cb01.html"},
{"date":"8/15/2014","info":["Poetry Meets Song","《诗遇上歌》"],"page":"cb02.html"},
{"date":"3/13/2015","info":["I Want to Waste Time With You","《我想和你虚度时光》"],"page":"cb03.html"},
{"date":"8/9/2016","info":["Early Born Cricket","《早生的铃虫》"],"page":"cb04.html"},
{"date":"11/25/2017","info":["Ever Walking","《步履不停》"],"page":"cb05.html"},
{"date":"8/29/2019","info":["And When I Embraced You","《然后，我拥抱你》"],"page":"cb06.html"},
];
for(let i in historylist) {
	let d = new Date(historylist[i].date);
	historylist[i].year=d.getFullYear();
	historylist[i].month=d.getMonth()+1;
};
var about= { "historylist":historylist,"EnMonth":EnMonth,};

var historylist2= [
{"year":2012,"month":7,"date":7,"site":"北京 南锣鼓巷69cafe","n":"","class":"","info":"日式乡村民谣弹唱会","url":"http://weibo.com/2158787251/yrm7ffGg5"},
{"year":2012,"month":9,"date":16,"site":"北京 南锣鼓巷69cafe","n":"","class":"","info":"程璧首张原创音乐专辑Anna's Patio《晴日共剪窗》首发演出本周日16号晚九点69CAFE ","url":"http://weibo.com/2158787251/yBrEhdrKd"},
{"year":2013,"month":12,"date":17,"site":"北京 北大图书馆","n":"","class":"","info":"给阿兰，一位远行的音乐朋友，所做的纪念专辑发布会海报。我们在北大吉他协会结识，他那时一头长发，带古典吉他班，还弹尤可里里，后来为我那首《晴日共剪窗》做现场鼓手，上台前还给我拥抱加油鼓气。我们都爱他的自由不羁，爱他的童真浪漫。等着世界末日，他会实现承诺，带着一艘大方舟回来解救我们。","url":""},
{"year":2014,"month":10,"date":11,"site":"杭州","n":"","class":"","info":"这次杭州演出收到很贴心的礼物：一套好看的茶具，造型是一朵莲花一片荷叶。回家仔细一看里面还提了字，看到以后有些感动。拿来泡了一壶桂花龙井茶，真的是很爱，造型小巧加上外面这柔软的包裹，以后可以随时带着它出门了。谢谢美丽的@舒羽shuyu 和她的@舒羽咖啡","url":"http://weibo.com/1759006061/Br2k4zptr"},
{"year":2014,"month":11,"date":28,"site":"长沙","n":"","class":"","info":"全集视频在这。记得当时节目组微博私信我的时候，小伙伴提醒小心是骗子啊，笑。确实，因为我的路才刚刚开始。后来好奇问导演组，到底是怎样知道我的啊，导演说因为组里大家都很喜欢你的歌啊。世界上很多事真的就是这么简单。唯有继续努力。这次也认识了很棒的民谣人，不虚此行。谢谢电视机前的你！晚安","url":"http://weibo.com/1759006061/BypSir8Dd"},
{"year":2014,"month":11,"date":9,"site":"北京 西区剧场","n":"","class":"","info":"好多朋友问下一站演出来不来我们这。我当然会去，可又一点也不着急。我知道那些美丽的地方在，不想走马观花地看。我想每去一个地方就好好感受，一一看遍。所以远方的人啊，请你也不要急，等我慢慢地走过这大好河山，与你相见。 ​​​​","url":"http://weibo.com/1759006061/BAb97qGjw"},
{"year":2015,"month":2,"date":7,"site":"广州 289艺术空间","n":"","class":"","info":"今晚在广州289艺术空间，与诗歌岛、荔枝FM一起做一场诗歌与民谣的专场演出。因为活动在主办方一发出票马上就订光了，所以我这里没有在微博或者我的微信公号推送。原本只有可以容纳200人的场地因为大家的热情增加到350。下午南方报系等媒体群访也聊的很开心。谢谢广州小伙伴们，我们一会儿见。","url":"https://weibo.com/1759006061/C3dE4oQ88"},
{"year":2015,"month":2,"date":14,"site":"苏州 凯宾斯基大酒店","n":"","class":"","info":"你可知道我小时候因为这被老师叫出去训话，“程璧同学你上课可不可以不要老瞪着我”，然后以后上课都只能眯着眼睛了","url":"https://weibo.com/1759006061/C4oA9criI"},
{"year":2015,"month":5,"date":20,"site":"广州 中央车站","n":"1","class":"","info":"？？？","url":"http://weibo.com/1759006061/CixB16yWk"},
{"year":2015,"month":5,"date":23,"site":"济南 山东大学","n":"","class":"","info":"列车南下，到月末会一直在路上，济南，重庆，广州，成都，北京。今天下午2:00山东大学洪家楼校区108教室见","url":"http://weibo.com/1759006061/Cj85rarLK"},
{"year":2015,"month":5,"date":19,"site":"广州 中山大学","n":"","class":"","info":"明晚在广州中央车站音乐厅的演出，乐童上官方预售票包括所有现场票，都已全部卖光。提醒大家，不要来现场买票。如果买了套票同伴有事不能来，转发这条呼唤愿意一起来的伙伴分享。另外，本次演出乐视音乐会全程直播，在家里也可以看直播。听说有位小伙会在现场向心爱的姑娘求婚，先表达祝福呢！","url":""},
{"year":2015,"month":7,"date":11,"site":"北京 中山音乐堂","n":"5","class":"","info":"走了那么远的路，过了一整个春末夏初，终于是今晚最后一场音乐会了。回想起路上遇见的每一个可亲可爱的面孔，心里满是不舍和感激。今晚，还是我来唱歌，你来读诗，好吗？共赴一场春末夏初的最后约定。我把等待喜欢过了，我准备好了。","url":"https://weibo.com/1759006061/CqCu3oAJC"},
{"year":2015,"month":5,"date":2,"site":"镇江 世业洲长江国际音乐岛","n":"","class":"","info":"出发去镇江，参加长江国际音乐节。我会在5月2号的下午的长江舞台出现，也会在同一天的晚上参加星空露营舞台。白天的演出曲目选择的是轻快爽朗的，歌唱部分多一些，夜晚的选择的是舒服安静的，还可以看星星聊天，比较轻松随意。两场演出完还会有专辑签售。这是第一次的露天音乐节体验，请多关照！","url":"https://weibo.com/1759006061/CfOsf5W6D"},
{"year":2015,"month":5,"date":27,"site":"重庆 少数花园","n":"","class":"","info":"？？？","url":""},
{"year":2015,"month":5,"date":30,"site":"成都 MINI LIVE 音乐现场","n":"2","class":"","info":"？？？","url":""},
{"year":2015,"month":5,"date":29,"site":"成都 方所文化","n":"","class":"","info":"成都的庭院分享会，谢谢城市之音张舒来陪我一起和大家聊天。有一位朋友问，你的歌风格好像一成不变。我回答，为什么要急着变呢，能够保持着最初的模样，是一件多么不容易的事情。我的变，是诗歌的变，时间的变，情感的变。至于丰富的音乐元素，我才刚刚开始，不着急拿来堆砌。 ","url":"http://weibo.com/1759006061/CkIwD6uRO"},
{"year":2015,"month":6,"date":27,"site":"济南 山东剧院","n":"","class":"","info":"不知不觉，已离家千万里。","url":"http://weibo.com/1759006061/CoFOtiIji"},
{"year":2015,"month":6,"date":9,"site":"北京 北京大学","n":"","class":"","info":"在北大的分享会，我开场问大家一个问题：你觉得文艺是什么。一位男孩站起来说，文艺就是文化和艺术，是感性的抒发。一下就说中了关键的地方。文艺是非常宽泛的，是人类区别于动物的标志，是丰富多样的精神世界。我从不以文艺青年而自嘲，欣然接近各个艺术门类。再说，从小在班里就是文艺委员呢[害羞] ​​​​","url":"https://weibo.com/1759006061/Cm4spBJGr"},
{"year":2015,"month":6,"date":13,"site":"长沙 红色剧院","n":"3","class":"","info":"花菇凉扮起来[哈哈]我和小伙伴们都准备好了","url":"http://weibo.com/1759006061/Cmntb52cr"},
{"year":2015,"month":6,"date":17,"site":"上海 复旦大学","n":"","class":"","info":"转眼今晚将会是庭院分享会最后一站复旦大学","url":"http://weibo.com/1759006061/CmWYGrzN4"},
{"year":2015,"month":6,"date":21,"site":"上海 浅水湾艺术中心","n":"4","class":"","info":"？？？","url":""},
{"year":2015,"month":6,"date":12,"site":"长沙 湖南大学","n":"","class":"","info":"在湖大遇到一位女孩，让我想到了村上春树笔下的初美。","url":"http://weibo.com/1759006061/CmXAElOSM"},
{"year":2016,"month":4,"date":28,"site":"澳门 黑沙海滩","n":"","class":"","info":"HUSH MUSIC CONCERT","url":"http://weibo.com/1759006061/DsTfeBMpl"},
{"year":2016,"month":12,"date":21,"site":"宁波 宁波大剧院","n":"18","class":"","info":"十八城巡演最后的收官站宁波，因为北大师兄师妹...","url":"http://weibo.com/1759006061/Enj9pnG0N"},
{"year":2016,"month":9,"date":2,"site":"深圳 南山文体中心","n":"1","class":"","info":"我说再见某年某月，你说今夜不眠。","url":"http://weibo.com/1759006061/E6sUk8Gy9"},
{"year":2016,"month":9,"date":11,"site":"上海 上海交响音乐团","n":"2","class":"","info":"？？？","url":""},
{"year":2016,"month":9,"date":24,"site":"广州 中央车站","n":"3","class":"","info":"？？？","url":""},
{"year":2016,"month":10,"date":14,"site":"武汉 武汉剧院","n":"4","class":"","info":"昨晚忘了关窗，早晨被江边航船汽笛声叫醒了。","url":"http://weibo.com/1759006061/EcXgSccwI"},
{"year":2016,"month":12,"date":14,"site":"台北","n":"","class":"","info":"在台北风潮音乐旗舰店，做了非常用心的corner","url":"http://weibo.com/1759006061/Em7Tdke3y"},
{"year":2016,"month":10,"date":16,"site":"南京 文化馆大剧院","n":"5","class":"","info":"一城又一城 到达然后告别 南京站看到了那些默默举起的横幅","url":"http://weibo.com/1759006061/Edz44yNbg"},
{"year":2016,"month":10,"date":20,"site":"杭州 杭州大剧院","n":"6","class":"","info":"“我们不一样 我们都很棒”","url":"http://weibo.com/1759006061/Ee0jS849i"},
{"year":2016,"month":10,"date":22,"site":"重庆 人民大厦","n":"7","class":"","info":"？？？","url":""},
{"year":2016,"month":10,"date":23,"site":"成都 锦城艺术宫","n":"8","class":"","info":"在成都与橙色有关的日常","url":"http://weibo.com/1759006061/EewevqUa0"},
{"year":2016,"month":10,"date":28,"site":"厦门 钢琴音乐厅","n":"10","class":"","info":"聊聊古生物鲎、磕海瓜子、踏浪吹海风！","url":"http://weibo.com/1759006061/Ef385dl14"},
{"year":2016,"month":11,"date":5,"site":"长沙 湖南大剧院","n":"12","class":"","info":"花，旧友，笑顔，手写信。","url":"http://weibo.com/1759006061/Egf1W4EnA"},
{"year":2016,"month":11,"date":6,"site":"昆明 胜利堂剧院","n":"13","class":"","info":"收到一份特别礼物","url":"http://weibo.com/1759006061/Egrk763aN"},
{"year":2016,"month":11,"date":12,"site":"北京 世纪剧院","n":"14","class":"","info":"其实很多话在心里","url":"http://weibo.com/1759006061/EhyErqnV5"},
{"year":2016,"month":11,"date":18,"site":"西安 西安音乐厅","n":"15","class":"","info":"？？？？","url":""},
{"year":2016,"month":10,"date":26,"site":"无锡 演艺剧院","n":"9","class":"","info":"本月巡演倒数第二站！","url":"http://weibo.com/1759006061/EePgbkXGS"},
{"year":2016,"month":11,"date":20,"site":"苏州 独墅湖影剧院","n":"16","class":"","info":"有的人心里，藏着一片幽暗森林；有的人心里，留着一个光亮出口。","url":"http://weibo.com/1759006061/EizAa2VTz"},
{"year":2016,"month":9,"date":3,"site":"兰州 黄河剧院","n":"","class":"","info":"接着飞兰州，也是第一次去到西北演出，期待","url":"http://weibo.com/1759006061/E68l6uHxs"},
{"year":2016,"month":7,"date":30,"site":"张北","n":"","class":"","info":"去往张北草原音乐节的路上了！","url":"http://weibo.com/1759006061/E1g0Otvpf"},
{"year":2016,"month":12,"date":9,"site":"天津 津湾大剧院","n":"17","class":"","info":"趁夜色发个自拍大头照","url":"http://weibo.com/1759006061/Elmwp7x1P"},
{"year":2016,"month":1,"date":4,"site":"杭州","n":"","class":"","info":"请用一个词来形容这只正在尝试新发型的少女","url":"http://weibo.com/1759006061/DbzFsbdSy"},
{"year":2016,"month":6,"date":19,"site":"深圳","n":"","class":"","info":"晚上和风专场，发表一下「拙见」","url":"http://weibo.com/1759006061/DAX7vE767"},
{"year":2016,"month":6,"date":10,"site":"上海","n":"","class":"","info":"第一次看到新书《可以不可以》","url":"http://weibo.com/1759006061/DzC8xeBBe"},
{"year":2016,"month":8,"date":14,"site":"东京 月見ル君想ウ","n":"","class":"","info":"青山 月見ル君想ウ。","url":"http://weibo.com/1759006061/E3dAV86yf"},
{"year":2016,"month":10,"date":30,"site":"东莞 东莞市文化馆","n":"11","class":"","info":"今天是万圣节前夜","url":"http://weibo.com/1759006061/EffTiqNLb"},
{"year":2017,"month":4,"date":24,"site":"上海","n":"","class":"","info":"「从诗到歌的一些“温柔试探”」","url":"http://weibo.com/1759006061/F011e4aD3"},
{"year":2017,"month":6,"date":18,"site":"上海","n":"","class":"","info":"昨天。","url":"http://weibo.com/1759006061/F8xDnvMw0"},
{"year":2017,"month":4,"date":28,"site":"长沙","n":"","class":"","info":"唱了一首从未唱过的新歌。","url":"http://weibo.com/1759006061/F0O8wwTXR"},
{"year":2017,"month":6,"date":3,"site":"武藏野","n":"","class":"","info":"Nature Weekend. ","url":"http://weibo.com/1759006061/F67Evngu9"},
{"year":2017,"month":6,"date":20,"site":"克罗地亚","n":"","class":"","info":"Croatia | 克罗地亚。","url":"http://weibo.com/1759006061/F8FZTxSz6"},
{"year":2017,"month":7,"date":21,"site":"西安 西安音乐厅","n":"","class":"","info":"“长安县，阳光就很灿烂～！”","url":"http://weibo.com/1759006061/FdzFcbdrN"},
{"year":2017,"month":11,"date":25,"site":"","n":"","class":"","info":"新专辑《步履不停》于今日正式上架发售！","url":"http://weibo.com/1759006061/FwHhTdpWt"},
{"year":2018,"month":1,"date":12,"site":"北京 如论讲堂","n":"1","class":"","info":"深夜悄悄发图。<br>&#12288;&#12288;<br>&#12288;&#12288;从事音乐创作第四年，<br>&#12288;&#12288;很多东西变了，但又好像没变。<br>&#12288;&#12288;<br>&#12288;&#12288;感谢你一直在。<br>&#12288;&#12288;下一站，1.26，深圳保利剧院。","url":"http://weibo.com/1759006061/FEx0BvWuv"},
{"year":2018,"month":2,"date":3,"site":"上海 美琪大戏院","n":"3","class":"","info":"团队乐队大家，这一路辛苦了","url":"http://weibo.com/1759006061/G1AwSwYbI"},
{"year":2018,"month":1,"date":26,"site":"深圳 保利剧院","n":"2","class":"","info":"薄雾里的晨钟，是隐约的光亮。","url":"http://weibo.com/1759006061/G0WtbE6IO"},
{"year":2018,"month":3,"date":10,"site":"东京 月見ル君思ウ","n":"","class":"","info":"昨晚的纪念演出，尝试了这样的发型。","url":"http://weibo.com/1759006061/G6LOgbjl1"},
{"year":2018,"month":3,"date":24,"site":"苏州 文化艺术中心","n":"4","class":"","info":"唱完了！","url":"http://weibo.com/1759006061/G8UfzFN2c"},
{"year":2018,"month":12,"date":16,"site":"杭州 杭州大剧院","n":"11","class":"","info":"2018“薄雾里的晨钟”演唱会<br>&#12288;&#12288;从年初到年末，走过十一个城市，<br>&#12288;&#12288;最后杭州收官战顺利结束！！🎄🎄🎄<br>&#12288;&#12288;<br>&#12288;&#12288;感谢每一位来到现场的朋友，<br>&#12288;&#12288;感谢@FOTILE方太 一整年的支持陪伴。<br>&#12288;&#12288;<br>&#12288;&#12288;感谢团队每一位伙伴的专业和敬业，<br>&#12288;&#12288;有星宇阿伦带领的演奏乐队；<br>&#12288;&#12288;有冀翔老师带领的音响团队；<br>&#12288;&#12288;有早川绫子老师带领的灯光团队。<br>&#12288;&#12288;<br>&#12288;&#12288;就像昨晚在舞台上说过的，<br>&#12288;&#12288;这是一个“很快”的时代，<br>&#12288;&#12288;变化那么多，给人前所未有的重负感，<br>&#12288;&#12288;快到似乎让人无暇顾及，<br>&#12288;&#12288;那些有关“诗意”的东西。<br>&#12288;&#12288;<br>&#12288;&#12288;但我永远不会怀疑诗歌和音乐的力量。<br>&#12288;&#12288;<br>&#12288;&#12288;因为它会帮我们重新找回，<br>&#12288;&#12288;我们生活的最终目的。<br>&#12288;&#12288;新的一年，再见。","url":"http://weibo.com/1759006061/H7H2kpzHt"},
{"year":2018,"month":9,"date":1,"site":"西安 西安音乐厅","n":"9","class":"","info":"薄雾里的晨钟，在西安。","url":"http://weibo.com/1759006061/GxvvsEyWY"},
{"year":2018,"month":8,"date":12,"site":"沈阳 盛京大剧院","n":"8","class":"","info":"第一次到这里唱歌，感谢诸位来到现场听歌的人","url":"http://weibo.com/1759006061/GuqCbyxdJ"},
{"year":2018,"month":7,"date":21,"site":"武汉 武汉剧院","n":"7","class":"","info":"夏树苍翠，长夜如歌。","url":"http://weibo.com/1759006061/Gr71ArP1u"},
{"year":2018,"month":9,"date":22,"site":"石家庄 勒泰中心","n":"10","class":"","info":"谢谢石家庄的小伙伴，谢谢你们愿意来现场","url":"http://weibo.com/1759006061/GAEA3fyhd"},
{"year":2018,"month":4,"date":30,"site":"长沙 湖南大剧院","n":"5","class":"","info":"巡演第五场，长沙站，也唱好了！","url":"http://weibo.com/1759006061/Geximieho"},
{"year":2018,"month":6,"date":10,"site":"成都 锦城艺术宫","n":"6","class":"","info":"总在栀子花开的时候来成都。","url":"http://weibo.com/1759006061/GkJShE1Aq"},
{"year":2019,"month":5,"date":10,"site":"上海 1862艺术中心","n":"","class":"","info":"演出完最开心😃<br>&#12288;&#12288;这时候应该趁夜色溜达一下<br>&#12288;&#12288;还是应该赶紧休息？<br>&#12288;&#12288;你说呢～ ​​​​","url":"http://weibo.com/1759006061/HtAZtlMDC"},
{"year":2019,"month":12,"date":20,"site":"成都 NUSPACE_纽空间","n":"7","class":"","info":"已确认","url":""},
{"year":2019,"month":11,"date":29,"site":"广州 MAOLivehouse广州","n":"2","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":1,"site":"深圳 B10现场","n":"3","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":14,"site":"杭州 MAOLivehouse杭州","n":"5","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":27,"site":"郑州 7LIVEHOUSE","n":"9","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":13,"site":"南京 稻香音乐空间","n":"4","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":21,"site":"西安 MAOLivehouse西安","n":"8","class":"","info":"已确认","url":""},
{"year":2019,"month":11,"date":2,"site":"北京 糖果_TANGO ","n":"1","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":15,"site":"上海 MAOLivehouse上海","n":"6","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":28,"site":"武汉 VOXLIVEHOUSE","n":"10","class":"","info":"已确认","url":""},
{"year":2019,"month":12,"date":99,"site":"东京 TSUTAYA","n":"","class":"","info":"待定","url":""},
];
historylist2.sort(function (a,b){return 10000*(a.year-b.year)+100*(a.month-b.month)+(a.date-b.date);});


var essays=[
{
	"id": "1",
	"title": "早春的诗",
	"content": "<p>当我又一次转身<br />告别站台那边张望的目光<br />又要说再见了 故乡<br />我用手抚摸父亲温热的脸颊<br />没有掉下一滴泪</p><p>花种还在庭院里沉睡<br />猫踮起一只脚在悄悄喝水<br />水纹一圈又一圈<br />母亲已经六十岁了<br />我们说好了夏天的旅行</p><p>风不再是微凉<br />枝头也露出了绿 <br />不过是在昨夜的梦里</p><p>十年的时间都在告别<br />什么时候 可以再没有告别</p><p>程璧<br />写于一一年三月 故乡</p>"
},
{
	"id": "2",
	"title": "蜕 皮",
	"content": "<p>随着时间的经过，渐渐看清楚了一些人和事情，决定不再被他们所羁绊，准备新的开始。然而在这时，仍会有隐隐的不安，因为告别了他们，也意味着告别共有的那段时光里的曾热烈投入的自己。会阵痛，会怀疑，灰心和哀伤。就像爬行动物每次蜕皮的经历一样。褪去的曾是自己身体的一部分，是曾经的自己。或是留恋，或是不舍。然而也只有这样，才可以重生。</p><p>每个人，都应像一株多年生木本植物，年年月月，经受着季节的变换，斑驳了枝干，褪去了曾经的稚嫩和青涩，然而每到春季，却愈加枝繁叶茂，花期到来时愈加烂漫。脱壳而出的金蝉，告别了幼时的模样，才拥有了轻盈的羽翼，从此获得飞翔的自由。 </p><p>勇敢的告别，骄傲的生长。</p><p>程璧<br />写于一一年八月 燕园</p>"
},
{
	"id": "3",
	"title": "笃定",
	"content": "<p>每日重复繁琐的事情，晨起夕宿，匆匆的告别昨日光景。没有可靠的终点，如同无法应付和拿捏天气的多变。按部就班的完成一些先前的约定，后来扪心自问做这些事情的意义何在，发现的确很多事并非就真的必须要做。于是这样的每日，让人嗅到了时光的寡淡，感到生命终是一场徒劳，渐渐的质疑它的意义究竟在哪里。</p><p>记得刚刚十几岁的时候，对未来的一切因未知而充满期待，翻开一页新书，思绪就会跟随着里面的文字荡漾到很远的地方。后来活到二十几岁的年纪，花时间跑了很远的路看过了很多风景，反而觉得生活其实不就是这样。在这样一场徒劳的旅行里，如今还能使自己保持内心笃定的，大概就只剩相信，以及爱了。</p><p>程璧<br />写于一一年九月 东京</p>"
},
{
	"id": "4",
	"title": "遇见阿藏",
	"content": "<p>这一年的夏天，准备一个人去京都旅行的时候，是下定了决心不需同伴，自己料理好一切，好好体会一番独旅心情。于是戴了黑色的草编帽，收拾好背包，闷热的夏夜十二点，找到在新宿地下大型驻车场始发的夜行巴士，一路颠簸前往京都。认为一个人的旅行，内心可以安然而不寂寞，不需要因为顾及同伴而不够肆意，可以认真专注的走路看风景。</p><p>然而刚到京都第一天的傍晚，走完整个洛东地方，坐观光巴士洛100号在回行的路上，看着窗外夕阳映照的天空和路灯初启的街道，内心便开始有些怅然空落。前排座位一对熟络的朋友正在热闹的对话，而后排坐着一整天都没有开口的自己。天色渐渐暗下来，网络上预定的民宿还不确定是否能够顺利找到，臆想着若是迷失在京都幽暗的古巷一个人孤立无援的情景，不觉有些毛骨悚然。<br />后来辗转到东寺庵的时候，见到了正在收拾行李的藏，她看到我来，抬起头说了句“晚上好”，往后的对谈氛围里的默契让彼此一边惊讶着，一边迅速的熟悉起来。她同样是准备在京都一周的短旅，因为喜欢这里的古建筑，茶室禅庭的淡雅宁静。她跟我讲自己旅行时候的心情，对时间的珍惜和对一切美的热爱。</p><p>藏说，明天可以的话一起去看吧。于是第二天的旅行变得温暖而喧闹。去二条城看了障壁画，去龙安寺看了枯山水白砂，吃到了京都古老而传统的咸鱼荞麦面，在榻榻米的房间横躺而卧。记得走在二条城庭园的时候，看到对面写着“一期一会”的字样。藏给我解释说，这是句茶语。茶道里面讲，每一次的茶会都是仅有的一次，过了便不再来。所以每一次都要以一种格外珍重的心情来参加茶会，来对待主人的点茶。我说，人生不也是这样。藏冲我笑，使劲的点头，大声说你懂。</p><p>后来天气渐渐变冷，这一年的秋天彼岸花开的时候，藏来东京看梵高的画展，意料之外的可以再次见面。去了她喜欢的旧岩崎庭园，这座日本最初的西洋式庭园，是出自一位英国建筑师的手笔。浅白石壁，风格质朴，色调淡雅。那时候还是满满的盛夏的气息，连日光都被满目的绿染成了青色系。我拿着手里的相机用胶片记录了那时的斑驳疏离的树影，也期望可以记录下当时建筑与草木的味道，以及那日舒缓的时光与浓稠的内心。那时候的我们，在上野公园站台前拥抱着彼此，又一次说起了一期一会的心情，并对生命里的相遇，真挚的充满感激。</p><p>那一年的夏季旅行，到这里也仿佛已经是满足。</p><p>程璧<br />写于一一年十月 东京</p>"
},
{
	"id": "5",
	"title": "平日风景",
	"content": "<p>什么时候，开始明白，旅行与生活是相等意义的词语。</p><p>去往未知的目的地，遇见未曾谋面的人，如果是默契，便可以彼此共有一段美好或自然的时光，然后旅途结束，彼此告别。对于那段短暂的时光，永远仅有一次共有的可能。倘若经过，永不会再来。到最后可以重温的，只剩了记忆。像每一个清晨起床后头发蓬乱的自己，那些随着时光容颜渐渐老去的家人，还有一年一次的春日南风，夏夜雨水。</p><p>在这场人生的短旅中，不管看过多少风景，告别多少时间，到了最后，还能不能记得那些平常和琐碎，曾经亲密过的人的发丝和面庞，细数过往，给一段属于那些平日风景的温暖叙述。 </p><p>程璧<br />写于一一年十一月 东京</p>"
},
{
	"id": "6",
	"title": "一种顾盼",
	"content": "<p>去年的十一月，在东京的寻常每日里，起床洗漱，做简易的早餐，换乘固定班次的电车，随拥挤的人群，去往工作地。曾经以为，这样的日子里，只能和潮水般的人群一样，只有匆匆和忙碌。就像每年到了这个月份的午后日光一样，还来不及好好感受，一过三点钟就开始黯淡，匆忙地消失在步行道的尽头。</p><p>然而在这样匆忙反复的每日里，等候的站台前，拥挤的电车上，却时常收到他传来的只言片语。</p><p>“今天早晨稍微起早了一些，上班以前我去家附近的河边散步了。有云浮在空中。太阳时隐时现的。可真是秋天的氛围啊。”</p><p>“工作结束以后，去车站附近的时候，深蓝的天空下，周围都是寒冷的空气。耳机里开始播放Fisshu mannzu的BABY BLUE。听到这个以后，心里觉得，冬天真的总是带些伤感的气氛呢。”</p><p>“下北泽的街道很有趣的。有很多喝茶的小店，还有美丽的教会，周围种满了银杏树。哈，当然还有我最喜欢的点心屋。所以经常和我的朋友约在那里见面呢。在附近走走，拍下照片，就过了周末。”</p><p>“下个周末，和我最重要而且愉快的相机朋友一起吃晚餐吧。店是在自由丘的RED CHAIR。18点我们在车站碰面吧。他是治愈系男子呢。（笑）”</p><p>“岩井俊二电影《花与爱丽丝》的里面有一幕是在海边。花，爱丽丝还有前辈一起去寻找“回忆”的地方。记得那时候随海浪一起漫天飞舞的扑克牌吧。好想去那里散步。”</p><p>当看惯了每日重复的画面，不知何时开始，变得漫不经心。像面对袖口起球的旧毛衣，甚至会有些不耐烦。遇见一样的人，吃相似的食物，却无意识到每一天都是新的自己。习惯了每日的生活，走熟悉的路，却忘记了每日都是唯独一次可以经过的风景。</p><p>就在这样不紧不慢的节奏里，他却总是兴致勃勃着叙述着每日，邀请着每日。从还是冬天穿短裤的小学生开始，生活在这个城市这么久。走过了那么多路，对这里的每个街道和转角几乎都熟识，一下就可以说出哪里有夜晚可以看得到的展览，从六本木的写真美术馆到茅场町的小山登美夫。每日去通勤地，热爱这份大学毕业后就选择的工作，已经这样继续了十年。无论岁月怎么经过，你还是你，还是总有那么多有趣的事情，让情绪从来都是温润。</p><p>突然觉得珍重。是他告诉了我那么多，关于生活的顾盼。</p><p>“我找到那片海的具体地址了，就在离东京不远的地方。“嗯，一起去看冬天的海。”</p><p>程璧<br />写于一一年十一月 东京</p>"
},
{
	"id": "7",
	"title": "不会再来",
	"content": "<p>只有深蓝色的制服背影。小个子男生伏在木栏杆上，个子高一点的男生后背的手臂举起了书包。</p><p>听不到他们的对话，也看不到是怎样的表情和目光。佑树在前面不紧不慢的按着快门，我坐在很后面的木桥台阶上，吃着手里刚剥开的鲑菜饭团。湖面聚集的水鸟缓缓游动，不时潜水，又偶尔有几只要起飞。</p><p>生活原是各种随机的一次性组合，不是可以重复倒带的胶片电影。在怎样的时候，在哪里，遇见谁，全部都不可预见。十一月的某个清晨，我和佑树一起散步走到了这畔湖边，并未知会发生这样的景象，拍下这几张相片。那制服少年，湖面的蓝，成群的水鸟，秋末时候红黄绿色层次斑斓的树叶，还有早餐里鲑鱼的新鲜味道。刚好就一起包裹在时光里同时出现了。</p><p>多想在再回到那样的时刻，让我再按下快门一遍。</p><p>程璧<br />写于一一年冬初 东京</p>"
},
{
	"id": "8",
	"title": "从未沮丧",
	"content": "<p>还是夏末的时候吧。</p><p>季末的风温度渐渐冷却。走路时候长裙下露出的脚腕，开始感觉到清凉，河岸边微风吹起了前额的发稍。日光充足，和暖又清凉的气候，让人怎样穿衣都不会感到困窘。趁这样的好天气，周末去旧滨离宫恩赐庭园散步。大片的花田，低矮的房屋，泛着波光的水面，回头看风景的侧脸。如今再看那日的相片，庭园里树叶间风的清澈味道便又吹了过来。</p><p>二十几岁的年纪，是慢慢寻找自己的过程。有时候会对世界感到陌生和不解，从而感到困顿和不安，却从来不会因此而沮丧，而是换一种好奇的姿态，坦然的去重新发现。想想那些似乎盲目却停不下脚步的梦想，疑惑却依然充满期待的内心，一切都在和时间一起缓缓前行着。即使是坚持却不断更改过的信仰，也只是随不断成长变了另一种模样，并不是对前来自己的放弃或者失望。</p><p>那些走过的道路，一起经过的时光，有意无意间说起的那些话，是一晃而过的瞬间，却永远裹挟在那时的空气里，即便被忘记，却永远的存在过。</p><p>程璧<br />写于一二年夏末 东京</p>"
},
{
	"id": "9",
	"title": "在你身后",
	"content": "<p>愿意去听，然后认真的解释， 吃早餐的时候，走路的时候，各种时刻，风晨雨夕，那些突然从我口中蹦出的毫无逻辑的提问。对于所有臆想的话，会懂得，会微笑着应和着，重复着，甚至把它延伸到更远。让我可以毫不害怕的开始和继续，那些最遥远自由的想象，无论何时。</p><p> 提前各种的思量，细密的筹划，准备每一次清晨的出发，夕阳下的归途。留意平日的细小瞬间，会毫不掩饰的表达对它的热爱，知道这就是生活。愿意相信那些纯粹和温暖。步调不紧不慢。让人不经意发现了另一个自己。总是兴致勃勃。</p><p>这个世界，有那么多美丽的地方，等待着我们去寻觅。微风。海鸟。森。山。<br /> <br />而这些，你都了解。于是，这趟短旅，只想跟在你身后。</p><p>To be after you。</p><p>程璧<br />写于一一年七月 东京</p>"
},
{
	"id": "10",
	"title": " 初心不忘",
	"content": "<p>是需要经历过多少的考验，才能判断得出自己内心是否是属于真正的纯粹。是否还感受得到。</p><p>人总是需要不停地回望初心。在任何的来路和未来即将展开的途中，都不可忘最初的动机和出发点。如此这样，那么再往后的时光，自我再如何的窥探内心，都不会赤颜。走过寂寞的小路，穿越无人的荒漠，疾驰在湍急的河流，漂泊在无边的海。任何时候，任何地方，细数过往仍一抬头便可看到天空之远。</p><p> 初心不忘。</p><p>程璧<br />写于一一年八月末 东京</p>"
},
{
	"id": "11",
	"title": "写真部的忘年会",
	"content": "<p>到了写真部的忘年会那一天，收到了Hasegawa送的童话书。看到每个人都不停的举杯，他解释给我说，忘年会就是要这样，喝很多很多酒，然后把这一年的所有烦恼都忘掉。</p><p>去昭和纪念公园拍相片的那日，Uda给大家带来的很好吃的饭团，这次忘年会上，这件佳绩又一次被大家提及，且再次被集体郑重表扬了。实在是贤惠的人，早晨起来那么早，自己一个人做了那么多的饭团带给大家，里面还有别出心裁的红豆绿豆星星点点。然后看大家抢的不亦乐乎，他却只是在一边收拾剩下的餐具，一边满意的笑。</p><p>坐在最角落的Jun最近喜欢上了用Iphone画各种有趣的小画。于是大家忙着说话的空隙，看他一个人在一边比划了好久。最后拿过来一看，原来是画给我的头像。圆圆的脑袋，头发垂在耳边。他认真的说，我可是努力了好久的。我嫌弃的说，这哪里像我啊！却笑得很开心。</p><p>Heso又拿出了上次去的那家十分无厘头的居酒屋拍的十分脱线的照片。试图抓过来几次删掉也没有得逞。只好把那几张照片给他作为以后可以拿来笑话的凭据了。想想还是不甘心。</p><p>Yamada无辜的被我叫了很多次的Tannaka。到底是哪个总是弄不明白。可是我知道他实在是我见过的最一根筋的人。只喜欢水鸟，背着大个头的望远镜头，拍遍了东京所有公园，水边，河岸的水鸟。从夏到冬。没有人比他更执着。</p><p>Kawazaki是个每次见面都先要跑过来紧紧抱住我好久的童话女生。她给我看她拍到的东京这些年来，所有圣诞时候街道亮起的五颜六色的圣诞树和精心布置的灯展。她一边给我看，一边很遗憾的说，这几年，政府慢慢的在减少预算，灯火越来越不如以前的好看了。可是她还是每一年，都期待着下一年的这个时候，可以拍更多的相片。</p><p>Maeda依然是害羞的男生。只慢慢的取食物，安静的听大家说话。去昭和公园的早晨，不知道路线，幸好有他带路，坐一辆电车，一路聊了好久。给我看去异国的旅行照片，还有尝试着布景和静物。那是我印象中唯一一次他说过那么多的话。</p><p>到了餐会的末尾，被要求做最后总结发言。想了想，说，</p><p>“虽然来这里的时间很短暂，可是就在这样的时间里，却遇到了大家，是这次异国研修最意外的事情。工作每天重复着，可能都是一样的无聊的事情。可是每次和大家在一起的时光，却都是开心的事。虽然要说再见了，但并不觉得寂寞。以后的日子，作品仍然可以互相发给对方看，仍然可以分享好多有趣的事情。所以不用难过，人生还这么长，和大家之间的交集，现在可才开刚刚开始呢！在这所有的部门中，最爱的原来是写真部啊！”</p><p>东京的十二月，是红叶刚刚红起来的季节。风还不算冷，加一点的外套就不怕出门。可似乎年末的气息依然是浓浓的氤氲起来。那些共处的时光，琐碎的细节，慢慢都化作了剪影，渐渐变得模糊，却渐渐晕开到记忆的深处。停留在远方的目光是在张望着明日的光景吗。每个人内心已经悄悄地开始对来年的期待。</p><p>程璧<br />写于一一年十二月 东京</p>"
},
{
	"id": "12",
	"title": "想像",
	"content": "<p>少年时候，有很多有关未来的想象。像还未出土的种子，努力地生长，期待着破土，想看看这个世界到底是什么模样。稍稍开始尝试着探出头的那一刻，不巧遇到了厚重的云层，最初看到这世界的第一眼便笼罩了阴影。于是开始怀疑自己曾经那些热烈的想象和原初的梦想，或许就选择了遗忘。</p><p>渴望了那么久的内心，所需要的，只是一隙光亮的可能而已。不管古往今来无数应验的道理和逻辑，以及如何正确的判断和分析，内心的声音是，</p><p>“我要属于我的那一份可能。”  </p><p>就这样一直想象下去吧，趁着还年少。不管遇到多么厚重的云层，都不要灰心，不要急着和梦想说再见。那些年少时候固执又美好的认真心情，请永远不要遗忘。 </p><p>程璧<br />写于一一年十月 东京</p>"
},
{
	"id": "13",
	"title": "微薄",
	"content": "<p>等到我们走到校园最里面的时候，已是这一年的终结。各个学科的学生都在忙碌着毕业作品的准备工作，敲敲打打，或者是涂画着什么。我们走走停停，直到绕到整个校园的最北面，干枯的树枝映衬着傍晚的天空，远处的夕阳正束起仅有的一点余光，然后慢慢落下。</p><p>“这个季节的日长为何总是这样短，一天又要结束了”，一脸不满的我，无奈的仰起头看着走到高处围栏后的他。他并没有听到我的独语，只是回头看了我，俯下身来呼唤我也去那里，</p><p>“来这里看看远处。你看，这一年的最后一日就要过去了。”</p><p>微薄的日光还残留在屋檐下面，也依稀映照在他脸上。叫住他，“就这样不要移开”，然后匆匆举起相机，按下了最后一声快门，</p><p>“咔嚓”。</p><p>程璧<br />写于一一年十一月 东京</p>"
},
{
	"id": "14",
	"title": "对话",
	"content": "<p>“恋爱使人感到疲惫。内心。”</p><p>“为什么。”</p><p>“会觉得被什么牵引。会期待对方的消息。会不停的想象。”</p><p>“那不是恋爱本来的样子吗。”</p><p>“可是这样一来做什么事情就变得不安心了。”</p><p>“安心的话就不是恋爱了。内心被牵引而不安，总是感到无所着落。就是这种内心怦怦的感觉。你知道，这是多么好的事情。”</p><p>“少年人真让人羡慕。我的内心怦怦这种感觉究竟是去哪里了呢。”</p><p>程璧<br />写于一二年一月 燕园 </p>"
},
{
	"id": "15",
	"title": "喜欢的声音",
	"content": "<p>清早醒来<br />窗外下了一夜的雨 刚停<br />屋檐下<br />吧嗒吧嗒的雨滴声</p><p>午后的猫<br />伏在地上<br />晒着太阳<br />低低的呼噜声</p><p>夏天一阵凉风<br />远处槭树上<br />热闹的蝉鸣声</p><p>假期每日<br />母亲在厨房切菜时<br />木菜板有节奏的<br />咚咚声</p><p>程璧<br />写于一二年二月 故乡</p>"
},
{
	"id": "16",
	"title": "奈良印象",
	"content": "<p>到底是怎样的一种感觉，对于这座回溯到千年之前，还要再往前的古都。</p><p>不要说那些寺宇伽蓝，从东大寺，唐招提寺，到药师寺，法隆寺。也不要说圣德太子，卑弥呼。朱雀门外古朴的木栏，街道上闲步来去的鹿，依水园棕色茶室后面厚厚的青苔，就是奈良的印象。</p><p>是时光。对奈良的感觉，总比京都要久远，深沉，厚重了很多。几千年的时光，徘徊在那些庄重的大殿上，高耸的五重塔上，重叠着大陆隋唐时代的远古文化与风景，伴随着古老岁月里铜壶滴漏的声响，悄悄地流转到了现在。公元3世纪，那时候的日本，还没有来得及发现与创造自己的岛国文化，一切的技术与工艺，都是源起于对大陆文明的憧憬与模仿。而如今，这里又成了我们可以依稀追味东方文明，感受共同远古记忆与符号的地方，因为一切还仍是当年的模样，纯木结构的建筑竟然难得的完全被保留到了今天。究竟是该有一份如何珍重的心情，前来拜访和叩问。</p><p>记得，从正仓院走到春日大社的那段绿色浓郁的山路，手里的中古相机，雨雾蒙蒙的天气，以及内心所持已久的那些情感，所有的展开都是那么的契合。</p><p>从大陆一路追寻而至的这段夏季旅途，只为它而存在。<br /> <br />程璧<br />写于一一年九月 奈良</p>"
},
{
	"id": "17",
	"title": "假如",
	"content": "<p>假如<br />你有这样一个恋人<br />他欢乐 霸道<br />有时让你觉得<br />如磐石般坚贞可靠<br />有时又似乎无法捉摸</p><p>假如<br />你有这样一个恋人<br />他柔软 细腻<br />有时让你认为<br />此生有他便足矣<br />有时又让人想要逃离</p><p>程璧<br />写于一二年三月 燕园</p>"
},
{
	"id": "18",
	"title": "独语 I",
	"content": "<p>“听到你说爱我的时候，我便决定，从此带上所有的明日，和你一起前行。”</p><p>“而倘若，后来的你不再爱我，那我只好重整行囊，一个人继续上路了。”</p><p>程璧<br />写于一二年四月 燕园</p>"
},
{
	"id": "19",
	"title": "独语 II",
	"content": "<p>“你看到的我，是在看过很多不一样的风景后，发现最美的其实是平日风景；懂得人生无常和终将告别后，用一期一会的心情珍重每一份遇见。所以你觉得温和、快乐，其实那是我以我的方式在对抗这个强势的世界。”</p><p>“像电线杆上憩着的鸟儿，午夜走在街道上的流浪汉，我们以我们的方式，在寻找自由。”</p><p>程璧<br />写于一二年四月 燕园</p>"
},
{
	"id": "20",
	"title": "不想逃走",
	"content": "<p>音乐会结束后，在路上和友人边走边聊。</p><p>“以前的表演，想着的是时间快点走，一定不要出丑，一旦有不好的表现，恨不得在台上赶紧蒸发掉，逃离现场。而这次，是即使有差错，也没有想要逃走。感觉表现不好的时候，也是可以从容接受的自己。一边有着对以后变更好的期待。</p><p>“所以到最后结束的时候居然还兴致盎然，觉得时间怎么这么短暂，脸皮厚着有些不舍离开（笑）。终于开始享受那时那刻每一秒了。这样的感觉很好。”</p><p> “生命里这一刻的自己不是满分，可是不会再想要逃走了。”</p><p>程璧<br />写于一二年五月 燕园</p>"
},
{
	"id": "21",
	"title": "回击",
	"content": "<p>周末去看完展览，回来路上友人默然无语，神情有些落寞。</p><p> 我问起究竟，他没有说话。而后来回到家，收到他发来的话，“我可能是个失去爱的能力的人了”。一下想起同样说过这句话的自己，那是不久前的一个月亮明朗的夏夜，眼角挂着泪，而L坐在我旁边的花坛，坚定的回击道，</p><p>“别扯了，根本不会有这样的事。”这句话，让我活过了这个夏天。</p><p>程璧<br />写于一二年六月 燕园</p>"
},
{
	"id": "22",
	"title": "终于",
	"content": "<p>居然下了一天的雨，早晨到达表参道见到友人的时候，还觉得走在绿意浓郁的雨日里是一件惬意的事，后来渐渐的气温降了下来，终于是感到了一股凉意。</p><p>这一带虽然是喧闹的商业街，可是走进小路稍一转弯，就是安静的住民区了。雨日里行人很少，散落着几家古着屋和生活杂货屋，附近不远就是代代木公园。公园里的氛围很好，每日都有人带着乐器去那里演奏，想着以后闲暇的周末也带着吉他过去练习。</p><p>下午去了三轩茶屋附近散步，走在街道上嗅到了金木樨的味道。两年前住到这里的时候，也是在初秋的雨日下午，一出门突然就嗅到了一股格外的香气，有一股淡淡的清甜，寻找了半天，发现了深绿的叶丛生着金黄色的花。到了后来问起别人才知道这种花的名字。从此每到了这个月份就格外期待着在街路上能嗅到它的味道。今天和友人说起来，他听后居然表示同感。他说自己出生在九月末，也大概是金木樨开始开放的时候，所以小时候一到了金木樨花开，妈妈就会在耳边念叨\"又快要到你的生日了啊\"。后来离开家自己独居后想起来实在是很怀念的事，于是也对这种花有着格外的念想。</p><p>辗转了整整一个月，终于是开始安定了下来。这个恼人的夏天也终于结束了。</p><p>程璧<br />写于一二年夏末 东京</p>"
},
{
	"id": "23",
	"title": "摄影这件事",
	"content": "<p>确实是好久没有带着中古相机出门拍照了。去五棵松买来的一包黑白胶卷，跟我一路辗转来这里，却一直被放在冷藏箱里待了好久。很早之前就装在相机里的那一卷到现在还没有拍完。那天在代官山的Cafe遇到森川，聊起来听他说“My Rule是每天至少要按一下快门”，突然觉得有什么地方被启发了。所幸的是，最近渐渐仿佛开始有了重新拿起相机拍摄的心情。</p><p>上周某个工作日的夜晚，和Yuki去了惠比寿的东京现代摄影美术馆。那里正在展出的是今年的CANON写真新世纪展。很巧的是第一次来这里看这个展也是和他一起来。那时候我们是刚刚认识，彼此之间还不算熟悉，拿起相机给彼此拍照的时候，还常常不知道该是什么样的表情好，动作变得僵硬。而如今是一起走路或者吃饭，即使不说话也不会觉得尴尬的，彼此信赖的密友，感觉真的是庆幸这不可多得的缘分。</p><p>在这个展上可以看到每年涌现出来的摄影新人，印象最深刻的是前年看的那次，其中一本叫做《脱皮》的写真集，后来还借这个题目写了一篇文章。作者是个相仿年龄的女孩，刚刚读完大学，拍摄的内容是自己的房间和旧的衣物。除了拍摄之外后期也下了很大的功夫，照片上可以看到一些碎裂的痕迹，边缘也有浸染的古旧的味道。整体的氛围让人总是若有所思，慢慢的沁入人心，很有感染力。作者大概是想表达是，在这些事物上，还带有昨日自己的一些气息，而如今的自己，却已是焕然一新不同的人了。</p><p>今年的几组作品里，最喜欢的是一本叫做《树树万叶》和一本叫做《BIRDS》的写真集。《树树万叶》的风格很符合东方美学的标准，诗意，风雅，每一幅照片都有水墨画的意境。而《BIRDS》带有一些俏皮，把植物图册上的鸟剪裁下来，放到真实的森林立，象征着从鸟笼中放归自然，让人看后不禁觉得有趣。除了这两本，我和Yuki，还有之前已经来看过的森川都觉得《untitled》这本写真集不错。作者拍的是道路上行走的人，不同的是，他抓的表情都特别的生动，看到每张照片都感觉自己突然就穿越进当时的情境里去了，可以听到那时一瞬间按下的快门声。</p><p>每个摄影者都有不同的拍摄的出发点，但好的作品的共同特征，不是趣味盎然的新视点，就是令人信服的临场感。总是离不开本真的生活。</p><p>我想，摄影这件事，我会一直继续下去。</p><p>程璧<br />写于一二年十一月 东京</p>"
},
{
	"id": "24",
	"title": "岛上一切平静",
	"content": "<p>时间已经不知不觉进入了冬末。上周东京一场大雪。而我居然已经忘记新年那几天是怎么过来的。</p><p>差不多放了有一周的假。就一直宅在家里，每天睡很晚起很晚，生物钟简直像生活在地球另一端。只记得大晦日那晚和公寓的一群朋友在家吃火锅，喝梅子酒米酒还有清酒，认真的吃十二点前的荞麦面。然后十秒钟倒计时等零点钟声敲响，大家纷纷举杯互赠祝福，回想起来来到这异国的三个月所经历的种种考验，那一刻几乎落泪。再之后裹好棉衣，一群人去家附近的神社祈愿。神社在半山处，到时已然排起了长长的队。入口处有人在分发甜米酒，一杯杯冒着热气，味道很好，端在手中不觉夜间外面空气的清冷。几个穿着和服的姑娘，优雅的拿起木勺盛水清洗双手，投币入木箱，然后摇铃祷告。下山时候最后的运签抽到了“吉”字，是不好不坏中间的位置。</p><p>也就是从那个晚上起，突然就放松下来了。</p><p>回想起来在东京的这三个月的辛苦和奔波，内心不时挣扎和疑问为什么执意一人漂泊海外，到底想要怎样的生活。记得那时候还临时住在东京站附近，每天早晨上班时间很早，六点半开始起床准备，七点准时和同事H乘JR睡意朦胧的摇摇晃晃到涩谷。常常来不及吃早餐，或者稍有些时间买车站附近麦当劳最简便的早晨，一边走一边往嘴里塞，赶在上车前解决掉。需要应付很多门考试，全是陌生的科目，于是白天上班晚上回家学习，内心的压力很大，每考完一门都感觉是经过了一劫。记得欢迎会结束后前辈说，研修期间日子会很辛苦做好准备，可压力还是大到防备不及。中间一度发烧，迷迷糊糊折腾一晚翻来覆去的噩梦里都是临考前的恐慌。回想起来那时候内心的紧张和局促，不仅仅是这些来自工作考试的压力，还有对时常地震的惊恐，一个人在异国的孤独，以及前路如何的迷惘。</p><p>也是那最苦闷的时候，写了一首小调新歌，里面歌词是，“I have a dream，I have a dream，but I don't know where to go”。</p><p>后来随着各门考试的顺利通过，工作也渐渐得到了认可，搬了新的住所，重新安顿布置了家具，从此有了真正属于自己的空间，日子也在那时慢慢开始好转起来。去日本设计中心拜访了原研哉先生，去年夏天一别如今东京再会，他送我新书《欲望的教育》中日文版两本。去了很喜欢的歌手的演出，福原希己江、汤川潮音、羊毛和花，同时也带了自己的音乐专辑Anna's Patio《晴日共剪窗》拿给LIVE HOUSE老板听。忐忑的交谈，回来之后，演出邀请不期而至了。十二月份到一月份期间完成了在涩谷、北参道、青山一丁目不同的LIVE HOUSE的演出，每次演出都有好朋友们的热情支持，并认识了越来越多的音乐朋友，热爱艺术的人，不愿枯燥乏味的活着的人，有趣的人。</p><p>上个周末天气大好，去了两年前常去的自由丘散步。走出车站往南走，右拐穿过电车铁轨，前面的街道是一直很喜欢的地方。露天并列着两排座椅，两侧是咖啡店杂货店，而中间是花丛和植物。午后时候阳光正好投射过来，冬日晒着太阳在这里慢慢的吃午餐有一种特别的乐趣。不时地有几只鸽子慢悠悠的过来接近你想讨点食物，也有奇怪的乌鸦在树枝上扑打翅膀。读书和听音乐的地方还是最喜欢代官山的蔦屋書店，那里有自由舒适的阅读和聆听空间以及分类明晰种类丰富的书目和CD。位于惠比寿的东京都写真美术馆也是常去的几处之一。现在的展览是最近日本新人摄影艺术家的一组作品，平日的夜晚下班后和友人两三步便可走过去看。</p><p>十二月份，和两位摄影挚友乘船去了一趟伊豆大岛。寂静的岛上只有干净的海风，岛中心是一座进入休眠期的火山。在那里的夜晚惊闻一位旧友的突然故去，也是从那里回来之后彻底告别了毕业夏天那个失恋又失意的自己。在岛上即兴拍了很多照片，准备独立制做一本三人摄影作品集。</p><p>程璧<br />写于一三年年初 东京</p>"
},
{
	"id": "25",
	"title": "麦浪",
	"content": "<p>六七岁那年 在故乡<br />走小径 绕林间<br />与儿时友 一路跌撞</p><p>如今 玩伴是谁 是何模样<br />俱已忘</p><p>却不忘  <br />抚平北方土地的风<br />也落在脸</p><p>平原无尽的绿<br />清冽的正午日光<br />纵情翻滚的麦浪</p><p>程璧<br />写于一三年八月 东京</p>"
},
{
	"id": "26",
	"title": "理性与感性",
	"content": "<p>她说，我对工作与事业是理性的，对家庭与婚姻是感性的。所以我选择现在这样的一份在你看来貌似无趣的工作，没日没夜的作为一颗棋子随时听命于上面的安排。因为我的理想是后者。我一路颠簸的去寻找，经历了失败也不死心，明明知道可以选择一份安心可靠的情感，却一定固执的要那个对的人。因为我的全部理想是找到我爱的那个人，全心全意的嫁给他。</p><p>她又说，而你，和我是恰恰相反的。你对你的工作与事业是感性的，对于家庭与婚姻是理性的。你从一开始就知道，你想要的家庭和另一半是怎样的。你的理想是前者，你的目标不是一颗棋子，你希望在有所作为。所以你也吃尽了苦头，从一处流浪到另一处，只为了到最后可以做到你喜欢做的那件事，成为你想成为的那个人。</p><p>她说，还好我们都在前往理想的路上。</p><p>程璧<br />写于一三年八月末 东京</p>"
},
{
	"id": "27",
	"title": "秘密的象形",
	"content": "<p>无限远的天空<br />是另一个无限远的大地</p><p>大地上的树枝和叶脉<br />是雷雨交加时 刹那间闪电的倒影</p><p>雪花的其中一瓣<br />是对苍劲松枝末端的直接摹写</p><p>每一朵花的中央<br />都是生命最隐秘的地域</p><p>程璧<br />写于一三年九月 东京</p>"
},
{
	"id": "28",
	"title": "寂寥的一日",
	"content": "<p>今日是无比寂寥的一日。身体的疲惫伴随着精神上的踟蹰。只有自己。思忖未来的路。怀疑着现在的生活。那么的不甘愿的，却怀疑。脑海里划过儿时的片段，不时的，有些记忆是那么的深远。</p><p>而到了这一日最后的时刻，找到了挪威音乐家ketil的钢琴独奏作品集《Prelude》。似乎重新找回了曾经那种写作的感觉，指尖敲击着久无触碰的键盘。这一切都才只是序曲而已。大幕才刚刚拉起。怎能退。</p><p>程璧<br />写于一三年九月傍晚 东京</p>"
},
{
	"id": "29",
	"title": "恨是什么",
	"content": "<p>谁都有过的经历</p><p>当恨一个人时候<br />心中充溢着不满<br />胸口堆积着压抑</p><p>在意 <br />执拗<br />不甘心<br />想扳回一斧</p><p>其实 只是怕 <br />而已</p><p>你会去恨一个<br />向你低头乞讨的人吗</p><p>恨<br />是弱者的专有情感<br />在强者的语库里<br />写的<br />是另外一个字</p><p>就像先知<br />常常告诉我们的<br />一样</p><p>程璧<br />写于二零一三年清晨 东京</p>"
},
{
	"id": "30",
	"title": "我的内心是满的",
	"content": "<p>早上<br />我一个人醒来<br />一个人整理头发<br />一个人买早餐<br />一个人赶路<br />我一点也不孤独<br />我的内心 是满的</p><p>午后<br />我一个人散步<br />一个人和小鸟说话<br />一个人看一棵植物<br />一个人回家<br />我一点也不孤独<br />我的内心 是满的</p><p>夜里<br />我一个人读书<br />一个人泡茶<br />一个人听雨声<br />一个人闭上眼睛<br />我一点也不孤独<br />我的内心 是满的</p><p>程璧<br />写于二零一三年初秋</p>"
},
{
	"id": "31",
	"title": "嗜睡的人",
	"content": "<p>我是一个嗜睡的人<br />常常一睡就很久</p><p>小时候我睡着了<br />我养的猫<br />悄悄爬上我的胸口<br />软软的脚掌推来推去<br />于是我醒了</p><p>有时候我睡着了<br />母亲站在门口<br />轻声呼唤我的名字<br />隐约中闻到饭菜的味道<br />于是我醒了</p><p>后来我睡着了<br />我的爱人伏在我的面前<br />摇啊摇啊摇<br />恍惚是在温柔的月球<br />于是我也醒了</p><p>再后来我睡着了<br />我睡了很久很久<br />没有人再来叫我了<br />仿佛有点遗憾</p><p>周围全都是盛开的花<br />我只是沉沉的睡着<br />终于不用再醒来了 </p><p>程璧<br />写于一三年十月午后 东京</p>"
},
{
	"id": "32",
	"title": "我所遇见的东京唱作人  序",
	"content": "<p>当在东京这个城市静静的生活下来，我开始喜欢去那些不慌不忙的街区，比如艺术家喜爱聚居的下北泽，欧洲小镇一样闲适的自由丘，以及去文艺大气的表参道。</p><p>这些街区最大的共同点，是聚集着一些让人充满好奇感的具有独特品位的音乐咖啡馆，走进里面常常能与一些具有不可思议能量的独立唱作音乐人不期而遇。他们自己一边演奏着不同的乐器，一边唱着自己写下的歌，不在意那些夸饰的细枝末节，朴素自由不受束缚的的唱着。</p><p>在他们的歌里可以听得到生命。</p><p>作者：程璧<br />写于一三年十二月圣诞 东京</p>"
},
{
	"id": "33",
	"title": "我所遇见的东京唱作人 I",
	"content": "<p>本期推荐音乐人：福原希己江 <br />推荐专辑：《美味しい歌》<br />推荐语：“想听跟食物有关的歌就是她了。”</p><p>初次认识福原希己江的音乐是来自东京的一位艺术朋友的介绍。他叫裕树，那时他来北京旅行，夜里来学校找我，我们在北大燕南园吃煮花生。他说他在东京的一家小LIVE HOUSE看演出时候遇到的一位喜欢的歌者，最近出了一张原创专辑名字是《美味しい歌》（译：美味的歌）。</p><p>他放给我听。当按下播放键那一刻，仿佛世界瞬间变成她和她所演唱的那些食物和故事了。声线不甜不腻，自由朴素，唱着那些最司空见惯的日常食物，和弦走向毫不扭捏，听者的思绪却会跟着她的旋律一起翩翩起舞。后来才知道她便是《深夜食堂》这部曾热播日剧里，那位安静的唱着各种食物的歌者。</p><p>后来我在东京三鹰市的音乐时间音乐咖啡馆遇到她，感觉很容易聊起来，是很舒服又有幽默感的女孩。那天她穿着她家附近她常去的鯛焼き（鲷鱼烧）店印制的纪念T恤，上面画着大大的鲷鱼烧，然后她弹着吉他悠然的唱着她那首《鲷鱼烧》。歌词是，“一边吃着鲷鱼烧，一边回家。一边加着调味料，一边走着。想起来，那个孩子最近好吗，那个人感冒好了吗。全都是想着这些。”</p><p>印象深刻的，还有她那首《青椒肉丝》。在日本，青椒肉丝作为中华料理的一道代表菜，已经家喻户晓。她也很爱吃，这首歌旋律轻快，上口。她的歌词里写道：“有一天我去街上买了一口中华锅，没有这个可是做不成一样东西，那就是你和我都特喜欢的，青椒肉丝。做法特别的简单，把蔬菜和肉用大火炒一炒。青椒，红椒，蘑菇，牛肉。”我在平时在东京演出时候在开场也会时常唱起这首歌，大家听到都会会心一笑，可能是看到一个中国人用日语唱这首歌更觉得有趣和亲切吧。可以超越国界的一些东西，除了艺术，还有就是食物了吧。</p><p>最近她好像开始在介绍朋友家开的米店，还写了一首关于大米的歌。感兴趣的朋友可以去找下听听。笑。每次听到她的曲子里有着一种让人发自内心的快乐。低吟浅唱，都是生活里最真实的味道。</p><p>作者：程璧<br />写于一三年十二月圣诞 东京</p>"
},
{
	"id": "34",
	"title": "我所遇见的东京唱作人 II",
	"content": "<p>本期推荐：汤川潮音<br />推荐语：“一缕来到东京的北欧田园风，内在而虔诚的歌唱。”<br />推荐专辑：《灰色とわたし》（灰色与我）<br />以及专辑《Sweet Children O`Mine》。</p><p>汤川潮音有着唯美的声线，是一位非常具有北欧田园浪漫主义气质的歌者。</p><p>听到她的第一张碟是2008年出版的专辑《灰色とわたし》（译：《灰色和我》，里面的歌是她自己一个人远赴欧洲，在郊区的录音室与音乐朋友一起制作完成。里面的她声音悠远，空灵而又清透，一个乐句一段旋律都诗情漫溢。</p><p>再后来听到她的那张《Sweet Children O`Mine》，整张专辑竟然把西方近年来的经典摇滚曲目拿来重新改编，比如Oasis的《Don`t Look Back in Anger》，Bobby McFerrin的《Don`t Worry, Be Happy》，甚至包括Radiohead《No Surprises》。全新的北欧风格编曲和抒情民谣式歌唱方式让人惊艳。</p><p>其中最爱她改编的The Pretenders的那首《Don`t Get Me Wrong》，完全消解了原曲的快节奏和紧张，换成浑厚贝司的温柔烘托，她带来是春末夏初的无限浪漫。</p><p>最近她出了新专辑《濡れない音符》，意思是不会潮湿的音符。这里面的编曲与以往的作品风格又有不同，这次使用乐器里面没有吉他，几乎全部是以钢琴为主伴奏乐器，再往上叠加各种古典乐器，小提琴，大提琴，号，风琴。完全走室内乐路线，越来越教会感。说来有趣，迄今为止她的所有演唱会现场都有这种教会感。庄重，仪式性，带有一些虔诚的意味。</p><p>有一位朋友在我推荐下看了她的现场录像，回来跟我说的第一句话，“她唱歌时候都几乎不笑啊，没有表情看起来感觉有点害怕。”。哈，我想他一定是看多了那些电视上的女子偶像团体。世界上唱歌的人有很多种，有的是唱别人安排的歌，有些是唱自己内心流淌出来的歌。那些歌，不迎合，不争着露出头角，在自己的领域做到极致，懂的人就懂了。就像是她和她的音乐。</p><p>有时候给人内心传达一种能量或者是温暖，并不只是依靠一副甜腻的笑脸。那还太浅。真正抵达并稳据内心的一股力量，从来都不是对方急切的抛给与你的。是对方自顾自若的认真生活和歌唱，而你看到世界上还有与自己不同的这样的人以后，自己一下生发出的对平常所见的世界和生活的更多美好憧憬。</p><p>这有点像，不，可以说其实就是禅的顿悟的那一刹那。我相信禅是存在于每日生活里的。那是一种无法描述的，唯有自知的，内在而笃定的喜悦。</p><p>突然发现，我所欣赏的歌者，以及在任何领域的从事艺术的人，大都都是在用他或她的方式，让我在一瞬间，都感受到了这样一种禅意。</p><p>作者：程璧<br />写于一三年十二月圣诞 东京</p>"
},
{
	"id": "35",
	"title": "我所遇见的东京唱作人 III",
	"content": "<p>本期推荐音乐人：優河<br />推荐语：“外号‘相扑手’的朝气与优雅。”<br />推荐专辑： 《elegant》</p><p>初识她是我在东京在涩谷 SARAVAH LIVE HOUSE 的演出之后，那晚她正巧也在现场。</p><p>到后来聊天才知道这家 LIVE HOUSE 的音乐厂牌下里已经发行了她的首张原创音乐专辑，名字叫做《elegant》。这是我很喜欢的一个英文单词，它有着举止优雅的意思，也有简洁大方的意思，代表了一种好品位。</p><p>最新总结自己喜欢的英文单词，还有另外两个一直中意，分别就是vintage和antique。常常在东京的复古衣服店和家具店看到这两个词的描述，在我的理解里这两个词不只是代表了复古，也代表了一种严谨和端庄的审美要求，里面很重的一种气质就是elegant。</p><p>在谈话中了解到優河高中时候自己一人在澳大利亚留学，现在还在东京读音乐作曲学校，虽然还没有走出校门，但是她已经有了大部分音乐学生所没有的阅历和胆识。在台上的她，和她的键盘手，鼓手以及贝斯手的默契配合，已经很明显看出她在整个乐队中的灵魂和主导地位。</p><p>她五官精致，但外表不是那种柔弱的女生，也不是那种酷酷的女生，大家开玩笑叫她相扑手，可见其深深的憨萌女汉子气质（笑）。但是她写的歌却又那么细腻，一段旋律通常很长，转弯很久，余音不觉，有一种令人回味和深思的美感。所以歌唱时候的她和平时嬉笑的她全然像是两个人，或者更准确地表达，是有着两面性性格的人，而这两面很默契的住在同一个身体里，在恰当的时候表现出恰如其分的姿态，让人并不觉得突兀和惊讶。</p><p>听她的现场，听她唱歌，感觉到朝气和力量，最重要的是听到一种那么年轻的女孩通常所没有的底气。她的旋律走向会让人听着着迷，并很快记住。明年夏天她就从音乐学校毕业了，她的下一张专辑，我很期待。现在在国内的免费试听音乐网站还找不到她的歌，但我相信这也是不久的事情了。</p><p>作者：程璧<br />写于一三年一月 东京</p>"
},
{
	"id": "36",
	"title": "我所遇见的东京唱作人 IV",
	"content": "<p>本期推荐音乐人：羊毛和花<br />推荐语：“来自咖啡店里的典型日系小清新”<br />推荐专辑：《LIVE IN LIVING’07》</p><p>认识羊毛和花的音乐很早，那时还未到东京，却已然从他们的歌里听到了这座城市的某些气质。</p><p>他们是一男一女两个人的独立民谣组合。男生名字叫做羊毛，专注弹一把古典吉他；女生名字叫做花，是组合的主唱。很有意思的是，和前面提到的汤川潮音一样，这些东京独立音乐人在刚开始的时候都喜欢翻唱上世纪西方的经典英文歌，而且都演绎的别有趣味。</p><p>羊毛和花也翻唱过很多，包括英国著名歌手斯汀的《Englishman in New York》，带有主唱花独特气质的英文发音让我再一次爱上这首歌。推荐他们2007年现场专辑《LIVE IN LIVING’07》。独立音乐的生命在于现场，那种音乐现场的身临其境感是唱片刻录所永远传达不了的。</p><p>而且，羊毛和花的演唱空间也有他们的音乐的独自特点。我也是最近开始注意到的一个问题，音乐的发生空间会影响音乐的气质，观众在不同的空间，即使听到同样的音乐，听感也会产生变化。因此音乐人根据自己的音乐特点，选对合适的音乐场地是很重要的。</p><p>像是上一期介绍的汤川潮音，她的音乐大都在教会里面演绎。她的声音悠扬婉转，而带有一些庄重的气氛，十分适合在教会这样的场合展现。而羊毛和花的音乐，大多是发生在带有文艺气息的安静小咖啡馆，而且他们的音乐开始最多被播放的场所也是这些咖啡馆。后来他们甚至举办了在全国这样气质咖啡馆的巡回演出。来到这里的人们的气质和他们的音乐很契合，歌者和听者是合拍的一类人。</p><p>就像那句歌词里唱的，“Too many people take second best，but I won't take anything less”，这种对喜爱的事物，对音乐、情感甚至空间的极致追求，是一种严谨的艺术态度。</p><p>作者：程璧<br />写于一三年一月 东京</p>"
},
{
	"id": "37",
	"title": "2014年，从我的独立事务所出发",
	"content": "<p>很久没有和大家好好地聊聊天了。</p><p>今年回家过了一个畅快的春节。年末时候在东京犹豫过是不是要回国，最后还是笃定的买了飞机票收拾好了行李。是不想给自己遗憾。想到春节是不一样的日子，一个人一生中也只有那么多次，而且能够和至亲至近的家人一起度过的次数更是可以数的过来。果然，回去是对的。年夜饭端上桌的那一刻，窗外的烟花也亮了。有家人在身边的感觉，我跟朋友感慨说自己简直可以当一个傻子，傻乎乎的吃着，听着，乐着。</p><p>过完春节回到北京，筹备演出场地以及新专辑的事务中，收到了优酷邀请去做一场直播。考虑到很久没有在国内演出过了，于是很快就答应了，算作初春的一场小型音乐会，送给一直关注我的朋友们。那天现场来的多是老朋友，从我第一张专辑开始看着我一步一步走下去。我的路在继续，他们的期许的目光也还在，这是一件幸福而感恩的事。</p><p>?直播顺利结束，这一年的工作正式开始。首先要向大家宣布的是，离开原研哉设计事务所的大家庭，如今，我正式独立了。我的东京事务所即将于今年三月份正式成立。</p><p>事务所名字叫做 Anna's Patio。Anna 是我在北大吉他社里的名字，Patio 是西班牙语里“庭院”的意思，明亮而温暖的日子里大家坐在一起分享生活与艺术。这个既是我小时候生活过的院落的意向延伸，也是我所期待的一处理想空间。</p><p>我们的理念是：创造并发现那些独立自由而且具有笃定力量的作品，让人们真正感受到生命的明亮与温暖。</p><p>我们相信，艺术是包容而开放的，生命的意义一定不在于那些技巧，而是一颗真正想要去歌唱或写诗的心。就像作品使人驻足的摄影家，一定知道如何去观察日常；旋律可以抵达内心深处的作曲家，一定喜欢风声与鸟鸣；跳得出万物有灵的舞蹈家，脸颊一定最贴近大地；让人读了一首还想读下一首的诗人，一定分得清谷雨和春分。</p><p>今年春夏事务所的工作内容有：独立音乐的策划制作与宣传推广（包括原创专辑制作，演出活动筹办，音乐视频拍摄，媒体推广）；诗集与摄影集的策划与设计制作。</p><p>在这里也想告诉志同道合的朋友，欢迎加入我们的团队。如果你爱生活，爱艺术，有梦想，愿意去挑战一份未知的领域，请发送一份个人简介，留言告诉我你的想法。如果你有聪明的大脑，或者熟悉音乐设计等任何艺术领域，或者懂得摄像及后期制作，或者做事认真及其细心，或者居住在东京，都将优先考虑。</p><p>也许命运安排我们注定相遇。</p><p>作者：程璧</p>"
},
{
	"id": "38",
	"title": "盘着腿的人",
	"content": "<p>他坐在沙发，<br />随意的盘腿坐着，<br />翻着一本旧书，<br />不时的嘟囔几句。</p><p>他说，<br />那些关系特别好，<br />成员之间特别亲密的乐队，<br />水平都不怎么样。</p><p>那些磕磕绊绊的，<br />一般出好音乐。<br />不信你听听，<br />尤其是快解散前，<br />那些作品一般都不错。</p><p>过了一会，他又说，<br />比较穷的地方，<br />饭菜一般都比较咸。</p><p>作者：程璧<br />写于二零一三年十二月末 东京</p>"
},
{
	"id": "39",
	"title": "梦马",
	"content": "<p>梦一匹马<br />性灵</p><p>我唤它过来<br />它耍把戏<br />越我擦身而过</p><p>转头<br />却又见它<br />悄悄站在身后<br />等我执鞭</p><p>跨上马背<br />伏在它耳侧轻语<br />它鸣声回应</p><p>于是奔驰的马蹄<br />带我一路<br />森林 河流<br />青山 稻田</p><p>将此生风景<br />看遍</p><p>程璧<br />写于二零一二年冬末 故乡<br /> </p>"
},
{
	"id": "40",
	"title": "谱曲记录 I ：《春的临终》",
	"content": "<p>作者：程璧</p><p>这首歌，是来自于日本国民诗人谷川俊太郎的诗作《春的临终》，我在二零一四年的春末将它谱曲完成。<br />初次遇到这首诗，是在东京谷川的家，如今他已经是一位八十岁的老爷爷了，而他在写作这首诗的时候其实只有三十岁。题目《春的临终》，并不是说春天结束夏天到来的意思，而是说，诗人自己愿意在春天死去的意思。他开头写道，“我把活着喜欢过了”，让我不禁去想，同样的句式“我把活着__过了”，还可以有很多的文本。比如有人会说“我把活着体会过了”，再或者会有人说“我把活着讨厌过了”。而又有多少人可以在生命的最后说一句，“我把活着喜欢过了”呢。</p><p>这是一种面对死亡已经释然的心态，而这种云淡风轻又是来自于在活着的有限时间里，把自己希望做的都做到了，把活着认真活过了，才会有的心态。</p><p>谱曲的时候，旋律几乎是一遍完成，没有更多的修改。进入录音室录音的时候，和弦以及弹法也保留了最初时候的样子。还是我那把古典吉他，选择了高把位的尼龙弦清亮的音色。后期的编曲，加入了很多新鲜的元素，比如康加鼓，比如真实的雷声，配合那句“我把愤怒喜欢过了”。</p><p>程 璧</p><p>2014.9.3</p>"
},
{
	"id": "41",
	"title": "谱曲记录 II ：《我都跟你走》",
	"content": "<p>作者：程璧</p><p>这首歌是专辑里面除了为现有诗作谱曲以外，由我自己来作词并谱曲的曲目之一。</p><p>面对来自诗人们的那些经典作品，我感觉到自己在文字方面功力尚浅，于是尽量不舞文弄墨，而是选择了那些最简单朴素的字眼来创作我的歌词。</p><p>比如这一首《我都跟你走》。写这首歌是来自于一位朋友的诉苦。他在困惑不知道要往哪里走。听完他的话我有了要写一首歌的想法。每个人都会有孤单和寂寞的时候，我也一样。回想自己在感到疑惑不安的时候，最希望听到的是什么？其实并不是那些人生的至理名言，而是有个人告诉你说“别怕，我和你一起走”。</p><p>这首歌最初的旋律创作，也是在我的老伙伴古典吉他上完成的。后来经过与编曲王思谦的讨论，决定尝试纯钢琴伴奏。这对我来说是一次全新的尝试。因为我的歌大部分都是创作于古典吉他，并以其为主要乐器伴奏。而这一次要试着整首全部用钢琴实现，所以一开始有些担心，比如会不会因为钢琴的音色而失去原本作品的感情色彩。后来听到了编曲小样打消了我的疑虑。在后半部分的爵士钢琴即兴配乐，与前半段完全不同的节奏感，也实现了我想表达的坚定与信赖感。</p><p>“不管多么遥远的距离，我都跟你走。”</p><p>程璧</p><p>2014.9.12</p>"
},
{
	"id": "42",
	"title": "谱曲记录 III：《枯れ木》",
	"content": "<p>作者：程璧</p><p>这首歌《枯れ木》的歌词，同样是来自诗歌，是专辑里为现有诗作谱曲作品之一。</p><p>首先要介绍一下诗的作者：旅日中国诗人田原，翻译家，文学博士，现在日本城西国际大学文学部授课。他使用中日双语写作，并获得日本2010年度第60届H氏诗歌大奖。并同时是日本国民诗人谷川俊太郎的中文译者和研究者，代表诗集《岸的诞生》，《石头的记忆》。</p><p>读到《枯れ木》这首诗的日本版本，我被最后一句话触动了：“枯れ木は唯一の真実のフ風景。”翻译成为中文即：“枯木是唯一真实的风景。”这与我的审美以及世界观出奇的一致。以前我曾写过这样一段话：“前几日捡到的茶花，现在已经枯萎了。但我觉得很美。世间人多爱花的绽放，不爱花的枯萎。但我偏爱后者的美。在枯萎的花里我看得到生命，世间，流淌和凝固。”</p><p>这也与日本传统茶道美学里面推崇的“枯淡之美”相契合。茶道大师千利休使用最朴素的材料布置茶室，茅草屋顶，狭小空间，却禅味十足。</p><p>这首歌的部分编曲，分别是由打击乐手仓本将之（日）以及木琴艺术家铃木未知子（日）在东京录音室录制完成，感谢他们，曲子的旋律由慢入快，木琴和打击乐器的加入，让枯木也有了一点俏皮感。</p><p>程璧</p><p>2014.9.12</p>"
},
{
	"id": "43",
	"title": "谱曲记录 IV：《我的心里是满的》",
	"content": "<p>作者：程璧</p><p>《我的心里是满的》，是专辑里面非诗歌谱曲类的一首。</p><p>除了这一首，《姑娘在路上》《天上的月你的脸》《我都跟你走》这三首也都是。我把这几首看做专辑里面的“小品”。所谓“小品”，意思是说在聆听诗歌的间隙，大家放松心情，听一些意味简单的曲子。</p><p>因为诗歌毕竟是凝练的文字，我在为诗歌谱曲的时候，对于旋律上的考虑，相比悦耳性，更重视这个旋律是否能够体现出字里行间诗人的思想情感以及意味性。所以听过我的第一张专辑的一些朋友，觉得这一张专辑怎么没有上一张“好听”了。</p><p>其实，我所理解的“好听”，并不是就一定让人听了马上获得轻松愉悦感。“好听\"，也可以是引人思索。艺术和娱乐的不同，就在于好的艺术作品可以给人启示，而不是一味的满足直接生理性的需求。</p><p>话说回来，这首《我的心里是满的》，创作于2014年东京初春。那时候刚刚从设计事务所出来，一个人生活在这个异国都市，每天都是自己和自己对话。自然而然，孤独寂寞迎面而来。但后来仔细一想，这种因为周围环境引起的“孤独感”并不一定是绝对可信的，我发现我可以和小鸟说话，可以看一棵植物，自己的内心可以超越环境，自己充实起来。</p><p>所以我写了这首歌。想说，当你独处的时候，多和自己的内心对话。</p><p>程璧 2014.9.25</p>"
},
{
	"id": "44",
	"title": "谱曲记录 IV：《火车》",
	"content": "<p>作者：程璧</p><p>《火车》，是土耳其诗人塔朗吉的作品。我来谱曲的这份中文，是出自诗人余光中的版本。我总觉得，当诗人来翻译诗歌的时候，比起翻译家会更有味道。因为诗人更加知道对文字的把握，如何才能更具诗性。</p><p>读到《火车》这首诗是在去年东京的初春时节。提到火车这个意象，对于中国人来说似乎有着更为深刻的意味。每一年的春节，有数亿人从南到北，或者从北到南，进行一次大的迁徙。而火车是承载这次迁徙的最常用到的交通工具。于是人们对于火车的印象，似乎远远多于这个交通工具本身，而是一种远方，亲情，离别与思念。</p><p>最打动我的那一句，是诗人说，“为什么我不该挥舞手巾，乘客多少都跟我有亲。”读到这样的句子，心头会不禁一热。是啊，如果不是诗人的提醒，是不是我们早就忘记了我们身体里流淌的是人类共同的血脉。常常我们因为利益，信仰，国界而争执不休，可是诗人总是有着更高的视，以仁爱之心，提醒那些因现实纠葛而变得盲目的人类，要记得互相包容与友爱。因为我们是这颗蓝色星球唯一存在的人类。是不是我们都可以对彼此送出一句祝福：“去吧，但愿你一路平安，桥都坚固，隧道都光明。”</p><p>这首歌我在谱曲的时候，选择用复调长笛隐喻轰鸣的火车高昂的汽笛声，用滚动的低音贝司暗指车轮有力的滚动声。而剩下的，就交给一把古典吉他来完成。整个似乎很厚重的曲子，你仔细听，其实只有三个乐器来完成。我想这是一个对的尝试，因为最后的效果出来自然而然，一切刚刚好。我认为在艺术创作时候很关键的地方，就是对于度的把握。所谓民谣的配器相对简单，不是说真的简单，而是选择后的简单。因为已经够了，要传达的东西已经传达到了，就不需要再多添加。好的作品一定是有克制有忖度的，肆无忌惮的装饰和修辞都于作品无益。</p>"
},
{
	"id": "53",
	"title": "民谣关于“苦”的表达",
	"content": "<p>对比中国独立民谣与东京独立民谣以及西方的爱尔兰独立民谣，最大的区别就是对于苦的感受与表达的差异。上一辈的中国独立民谣的苦与民谣人的所处中国时代的发展息息有关。我的审美意识觉醒在岛国，苦的表达更接近对于自然界无常感顿悟而后的平静，更隐性一些。爱尔兰民谣的Damien Rice或者Lisa Hannigen所表达的苦更关系个人情感，宏大的配器以及突出的声音变化，都是更加西方式的直接诉说。</p><p>程璧<br />二零一四年十二月四日</p>"
},
{
	"id": "58",
	"title": "他告诉我",
	"content": "<p>他告诉我<br />不要说忙<br />你做的是你喜欢的事<br />趁着可以的时候<br />把事情往前做 不要等<br />忙可以，急不可以</p><p>他告诉我<br />一边音乐 一边写作<br />一定要这样<br />它们是不同次元的东西<br />写作是一定好的</p><p>他告诉我<br />不顺利的时期<br />是让人思考和成长的时期<br />一切都顺利的话<br />人就留在原地<br />所以应该感谢<br />那些杂芜的年月</p><p>程璧<br />二零一四年一月七日 </p>"
},
{
	"id": "59",
	"title": "不辜负",
	"content": "<p>最近，喜欢很久的摄影师告诉我，你有美好的神态，请做我的模特；<br />悄悄仰慕的大提琴家说，你，有你的音乐性，一定要保持；<br />彼此调性相合的音乐人，愿意指导帮我一起制作这张春天的新专辑；<br />父亲下午电话，说没事只是闲下来说几句话，想起女儿觉得知足。</p><p>这些，都使我幸福的过头，心里默念的是，不辜负。</p><p>程璧 <br />二零一四年一月九日</p>"
},
{
	"id": "60",
	"title": "我所遇见的东京唱作人V",
	"content": "<p>本期推荐：カラト ユカリ<br />推荐语：“她满脸洋溢的幸福感”<br />推荐专辑：《わたしのうたうこと》<br />（译名：我所唱的歌）</p><p>第一次遇到她，是在距离东京很近的三鹰市，出了三鹰站之后左转走不到十分钟，有一家在地下一层的音乐咖啡厅，名字叫做“音乐时间”。里面的布置是用常见的绿色黑板做背景，上面画了很可爱的粉笔画。</p><p>那次去看的唱作人其实是《深夜食堂》这部日剧里出现的福原希己江，对于她我在前面也有写过一期介绍。但因为那天的LIVE是这家音乐咖啡厅的一次纪念日，来了很多在这家咖啡厅活跃的独立唱作人，第一个上台的就是她。</p><p>在她开始唱第一首歌的时候，就被她脸上的表情和传达出来的氛围所吸引了。她和福原希己江很像，大概也是在这家咖啡厅活跃的音乐人的共同特质，就是很素朴和真实。她们的歌都是讲很平常的生活小事。顺便提一下这家音乐咖啡厅有自己的独立厂牌，福原希己江的那张《好吃的歌》就是出自这里。</p><p>而我被她一下深深所吸引到的，是她满脸洋溢的幸福感，那种唱歌时候就感觉人生很饱满的，幸福的感觉。她的歌的特点，是超级随意。有时候一整首歌，都没有歌词，就是一个字的哼唱，但你不会觉得无趣，因为进入了她的小世界，会跟旋律而想象，反而觉得空间无限大。</p><p>还有时候她的歌，是会唱着唱着乐器突然停下来，然后后面很自然的接上去。最先听到的那首《给全宇宙最喜欢的那个人说声“喂”》，就是这样。光听歌曲名字就会觉得是很有趣的人才会写出的歌。她的神情里面，幸福感之外，就是那种鬼灵精怪。</p><p>程璧 <br />二零一四年一月十一日</p>"
},
{
	"id": "61",
	"title": "记录一首歌的完成",
	"content": "<p>我喜欢傍晚在房间坐着 <br />还不急着点起夜的灯光 <br />一点点看日色渐晚 <br />闭上眼睛 <br />听大提琴缓缓的弦外之音 <br />就像是坐在云上看落日 <br />口琴的声音也来了 <br />圆号的声音也来了 <br />想象是黄昏时候的海岸鸥鸣 <br />远处码头起航的号角 <br />就这样静静的 <br />想象 </p><p>程璧 <br />二零一四年一月十七日</p>"
},
{
	"id": "62",
	"title": "沉静与生动",
	"content": "<p>我有两个审美方向，一个是沉静，一个是生动。<br />如果说去年秋天的《诗遇上歌》，因为那些厚重的诗歌的加入而更多的是沉静，<br />那么今年春天的新专辑更多的会是生动。<br />我把我的“生动”解释为：盎然的生意，蓬勃和自由。</p><p>程璧 <br />二零一四年一月二十日</p>"
},
{
	"id": "63",
	"title": "像河流一样自然流淌",
	"content": "<p>确实，我总是和一些人相反。</p><p>一些人喜欢热烈，而我偏爱沉静。一些人喜欢聊梦想，而我只是坚持初心。<br />二十年来，读过心仪的大学，就职过憧憬的设计事务所，现在决定独立做自己的事，比如音乐。<br />一些人努力让人生看起来无比励志，而我努力只想让我的人生看起来自然而然。</p><p>就像河流一样，自然流淌。</p><p>程璧 <br />二零一四年一月二十七日</p>"
},
{
	"id": "64",
	"title": "就像是去了深海一趟",
	"content": "<p>我总感觉，买一本喜爱的书，比买一身喜欢的衣服或者什么，愉悦感要大很多。<br />衣服也很好，穿在身上，给自己和他人一种美好的心情。<br />而打开一本书，简直就是打开一整个别样的世界，给了你无限的想象空间。<br />在代官山茑屋书店买了一本全部关于鱼类的书，今天翻开，就像是去了深海一趟。</p><p>程璧 <br />二零一四年一月二十九日</p>"
},
{
	"id": "65",
	"title": "请按你的方式绽放一回",
	"content": "<p>前几日在路上的花店买了一盆风信子，今天静静的开花了。<br />有的花在绽放，有的花却正在凋零。世事如此，永恒不变的是流动和变化。这是千年以前老庄早就悟出的世间奥秘。<br />我们可以做的，就是在这流动和变化里，耐心的铺开生命，坦然的面对自己，率真的追逐内心。</p><p>无论如何，请按你的方式绽放一回。</p><p>程璧 <br />二零一四年一月三十日</p>"
},
{
	"id": "66",
	"title": "《春分的夜》创作笔记：成千上万的花次第绽放",
	"content": "<p>写这首歌，是二零一二年开始旅居东京，樱花初绽的夜里。那是第一次感受到岛国四月的夜风，温柔的把人灌醉。</p><p>还记得那个夜晚，我和刚刚熟悉的几位朋友，相约到中目黑。那里是赏夜樱的名所，临近代官山和惠比寿，街道不宽，房屋低矮，很多书店和咖啡厅，而且整个街道都是并排的樱花树，在穿越整个目黑川的两岸。我们举起杯里的清酒，诉说着每日，无论烦恼还是喜悦。记起来郁达夫笔下名作《春风沉醉的晚上》，对于这几个字眼，似乎到了几十岁的年纪，我才第一次感受到。回去我拿起了古典吉他，谱下这首曲子，写下这样平白直接的歌词：好美的风景， 让我回想起家乡的感觉，仿佛闻到春天的气息，在这春分的夜里。</p><p>过了不久，我的日本吉他手好朋友溝呂木奏为这首曲子编了一版好听的古典吉他，他的指法华丽，但又有节制，让整体变得饱满而自然，和弦的走向也不自觉的带上了一些岛国色彩，干净的忧伤。就像樱花，每一朵并不起眼，但一树的花，一起绽放，一起凋落，都在瞬间，美而悲壮。岛国的美学根基就在这里，看着这最盛放的美丽，却知道并不会长久，于是剩下的就是永恒不变的无常感。</p><p>再后来，过了一年，要把这首歌收入我的春天新专辑。这一次的编曲，我把国内的音乐好友莫西子诗请来，帮我出谋划策。我听过他的专辑《原野》，听到那一首首或是高亢或是忧伤，或是明亮或是低沉，但都是从土地里面生长出来的旋律，被深深的感动。《思念》里面“住在我心里，守护在这里”的温柔，《投胎记》里面赶着去投胎的世间万物奔跑跳跃的张扬，所有的浅唱低吟都是最自然和原始的东西。我想有他一定会给曲子带来不一样的色彩，一定会有趣。</p><p>于是，我跟他讲，这首歌，是春分，是夜，是刹那绽放的樱花，隐约的还有一丝少女萌动的心事。既沉静又生动。</p><p>第二天，莫西提来了一个罐子还是花瓶模样的东西来录音室。问他这乐器叫什么名字，他说是Udu鼓。记得在李安的电影《LIFE OF PIE》里面，最开始的温柔浪漫的动物园场景，就是这种声音，比这个还要松软有弹性，我不知道该用怎样的拟声词表达，如果一定要写类似如“bong～bong～（三声）”的声音吧，会让人联想到水里面的水母游泳时候的样子，一呼一吸，又像是夏夜里的萤火虫，飞舞跃动。那种感觉会使人想到类似于“生机”或者“萌芽”这样的词语，蠢蠢欲动的，草长莺飞，万物复苏的感觉，也正是我想要抓住的“春分的夜”里的感觉。</p><p>原来的一把古典吉他，表现的是夜的沉静感。有了Udu鼓的加入，夜的生动感也有了。</p><p>在这个基础上，一次偶然的排练尝试，感觉到排箫的音色好像和Udu鼓非常搭配，因为同样都是自然系的乐器，纯净而远离都市，属性是一致的。于是把这个乐器也加入了进来，为”春分的夜“又增加了一些安静的唯美感。再后来，碎碎的串铃加在后面，作为点缀隐约出现，空间感也有了。曲子就这么完整了。</p><p>时隔三年，再听这首因为编曲获得新生的旋律，还是能够听到那时候的种种心绪。初到岛国的新奇，异国思乡的味道，以及对未来生活的无限期待。</p><p>程璧<br />二零一四年二月三日</p>"
},
{
	"id": "68",
	"title": "《我想和你虚度时光》创作笔记：比如低头看鱼",
	"content": "<p>音箱打开，大提琴声响起，我盘腿坐在家中地上，慢慢的回忆关于这首歌的创作经历。</p><p>太多的话想说。记得刚刚完整的为这首歌配好所有的乐器，录好了人声，我写了这样的一段话，记录这首作品的完成：我喜欢傍晚在房间坐着，还不急着点起夜的灯光，一点点看日色渐晚，闭上眼睛。听大提琴缓缓的弦外之音，就像是坐在云上看落日。口琴的声音也来了，‘圆号’的声音也来了，想象是黄昏时候的海岸鸥鸣，远处码头起航的号角，就这样静静的，想象。</p><p>确切的说，《我想和你虚度时光》这首诗，是去年冬天，我在“读首诗再睡觉”这个微信读诗公众平台上第一次读到。记得这首诗一经发出，大家便纷纷转载分享，当晚阅读量瞬间破十万，让人怀疑如今真的穿越回了海子顾城那个文艺而纯真的读诗年代。一句“短的沉默，长的无意义，一起消磨精致而苍老的宇宙”，让我眼眶湿润，瞬间旋律诞生。</p><p>想起辛波斯卡的《种种可能》里面写，我偏爱写诗的荒谬，胜过不写诗的荒谬。简直一语道破天机。有人问我，诗之于你，是什么？我回答，诗会提醒我，在日常生活中不忘随时感受。在我看来，诗就是生活里的感受而落成的文字，是人类语言最凝练精华的部分。好诗是用你未曾遇到过的文字组合，在不经意间将你击中，却发现，是那么似曾相识的感受。</p><p>这首诗，是我最喜爱的一种诗歌样式。不规整的句子，不押韵，散淡，平常，但是突然会有一句直达内心最柔软的地方。写出这首诗的人，是一位当代中国诗人，刚刚获得鲁迅文学奖，名字叫做李元胜。我的出版人朋友垦叔说，他是我的朋友，来，我介绍你们认识。我先去收集一些资料了解诗人。看到照片，他的样子文雅清秀，一副眼镜，有学者的样子，却又如同隔壁学长，以至于我得知他是六十年代出生的人的时候，完全诧异。</p><p>后来得知，他同时又是一位自然摄影师，热爱丛林，接近植物，就明白了。诗人说听过我的歌，了解我的作品，如果我来谱曲，他完全放心，只有期待。</p><p>那个时候，我和另一位音乐人朋友，在乐童音乐小寒姐的介绍下，也刚刚认识，他就是莫西子诗。初见时候，就如同熟悉很久的老友。彼此都是没有框架，不守成规的人。没有寒暄，就坐下来开始聊创作，具体到惯用的和弦和节奏型。那天野孩子乐队的老马也在，刚刚买了新的羊皮鼓，敲起来叮咚作响。</p><p>我说，莫西，这首诗你读过吗。于是拿给他看。他看了半天，我说，我想为这首诗谱曲，已经有了一点旋律，你听听看。他拿起吉他，拨弄几个和弦，我就着便开始唱。从副歌开始唱。因为那个旋律实在是萦绕在我脑里太久了，音符已经非常笃定，于是就那么放声唱了出来。他也跟着开始哼唱，没有停下来的意思。一直是重复着那几个和弦，慢慢的，还未曾明确的主歌的旋律，也顺着流淌而出了。后来，他在外地巡演的火车上，又把旋律改动了几处，加了几个明亮的高音。</p><p>再后来，为这首作品的选择乐器配置上，我们构思了很久。</p><p>最开始我还是惯性的觉得，使用古典吉他，用分解和弦来弹，不吵闹的开始。而过了几天，莫西说，你听过我的那首《月亮与海》吗，我说听过，好听。他说，那我们就从扫弦直接开始吧，我给你加一把口琴。我说好。然后他继续说，扫弦的话，还是箱琴好听。于是我找来了我的老搭档胡晨，他不仅可以演奏细腻柔软的古典吉他，箱琴技术也是水准一流。整整一个下午，手指都按弦按的的有些发青，是他，为整首曲子铺出了最初的吉他框架。</p><p>既然一开始就是这样扫弦的进入，后面套鼓的出现有了恰当的理由。在我以前的作品中，从未出现过套鼓。最多用到的是手鼓或者一些小打击乐器，比如《晴日共剪窗》和《姑娘在路上》，已经算是欢快的曲风了。《一切》里面，首次尝试了一点军鼓的加入。这一次，决定使用整体套鼓。莫西找来鼓手尝试着用最简洁的打法来配合。到后面，决定直接放弃使用鼓锤，而是使用手，来敲击部分鼓面，为的是不突出鼓的突出演奏感，给人多少一些音色渲染感，即可。</p><p>在这个基础上，感觉到需要大提琴的加入了，我和莫西不谋而合。大提琴是我喜爱的乐器之一，我想到了宋昭大师。他是先锋独立艺术家，演奏风格多元而自由。调性上是一类人。我约他来到录音室，他性格很好，做事果断干脆，思路清晰，沟通起来非常顺利。需要灵动的部分，需要绵长的部分，他都以惊人的速度，一一即兴完成，而且正是我们所想要的。包括最开始的，那种非常松散的大提琴独奏，像是在家中阳台，若有所思的拉法，他信手拈来。我记得那晚录完，很开心的，我们去了胡同里朋友开的半地下蒙古餐馆，喝了热腾腾的奶茶和大块的烤肉。然后遇到了几个音乐朋友，大家一起即兴演奏起来。后来他在自己的微信圈写下，生活本该就这样。那时候很是冬天最冷的时候，心里却热腾的忘乎所以。</p><p>关于间奏部分的处理，一开始的时候莫西就说，想到要使用小号的音色。他模仿小号的声音，录了一轨人声。但是后来，又隐隐觉得会不会过于尖利。阴差阳错，那天找到的是一位萨克斯手，李增辉，也是万能青年旅店的乐手之一。进录音室后，莫西问他，可不可以模仿号的音色来吹。他说，我试试。第一次，不是很接近，再后来，就有了。突然让我觉得，这样的吹法真的像是圆号的声音，号角声起，准备扬帆远航的感觉。轮船，码头，海鸥，夕阳，画面感全来了。当时一下就知道，对了。</p><p>最后一步，是我的人声录制，以及莫西子诗的和声部分。他的声音有力，集中有内核，而我的声音在中低部分偏多，音质偏散。最担心的就是如何恰当的融合，来配合这首情诗的意味。他说，把我的声音放远。你的偏低沉，就放在贴耳，近一些的地方。这样空间感一下就有了。然后，后半部分的第一段副歌我们唱同度和声，而第二段副歌，他唱高八度，且节奏自由。错落感也就有了。再到最后的最后，男女人声，大提琴，萨克斯，四个声音的哼鸣交织，也就开阔了。</p><p>一切都在慢慢地往前推进着，确实是很慢，一点点加上需要的东西，从吉他，到鼓，到大提琴，到萨克斯，到零碎的小乐器，最后才到人声的录制，转眼已经过去了将近一个月的时间。这中间我没有再和诗人联系。后来有一日，我发信息告诉他，再等等，曲子就快好了。他说，嗯。我说，是不是等了好久。他说，是啊，以为你作不出来了（笑），可是又不想问你，怕你会有压力。确实啊，包括这次虾米寻光计划的负责人，也在问我，是不是可以先把这首歌的小样发来听。我说，不舍得。那种心情就是，不想粗粗的录一下，发过去，不打磨好实在是不甘心。因为对这首作品太爱了。</p><p>让他们等了很久，可他们无一不给予耐心，毫无催促的，相信，并静静等待。在做好混音，终于定稿后的当晚，我发给了诗人以及几个朋友听。整首曲子8分30秒，打破了一首歌曲的惯用长度。一位朋友说，听完才发现，原来这么长，可是不知不觉就听完了。诗人说，感觉已经不是一首歌了，而是外延更大的音乐作品。诗人在重庆，我和他至今还未曾谋面。但他说，什么时候首发会，我会来。</p><p>关于这首歌，虾米音乐网做了一份专访稿。里面有一个问题，说如果可以，最想怎样虚度时光？我回答，一个不用计算时间的下午，坐在窗边或者庭院，日光正好，春日迟迟，彼此做自己喜欢的事，或是读书，或是写字，或者就只是闭着眼睛小憩。花在盆里，猫在旁边，不用说话，就很美好。<br />嗯，春天的巡演会好好做，就以虚度时光之名。</p><p>程璧<br />二零一五年二月七日</p>"
},
{
	"id": "70",
	"title": "《冲绳民谣》创作笔记：山之音／川之景／让人心生眷恋",
	"content": "<p>这首歌的灵感来自于两年前的夏天，由我的日本音乐朋友溝呂木奏先写出旋律。他使用的是古典吉他，模仿三味线的韵味。后来我为曲填词，带回国内，交由莫西子诗配器编曲。我的直觉是，莫西子诗来自大山，出身少数民族，与冲绳音乐相遇，会碰撞出火花。</p><p>歌词的中文意思是：</p><p>清晨到来／鸟儿鸣叫／这里是我的家。／山之音／川之景／让人心生眷恋。／那位令我／日夜思念的人儿啊／你究竟在哪里呢。／不知不觉间／日子走远／只剩一首歌。</p><p>听过岛歌的人，一定知道夏川里美这个名字。在冲绳民俗里面，刚刚诞生的婴儿被看作是神的孩子。她的一首《童神》，曲调柔美，令人沉醉，被无数人翻唱。另外一位就是中孝介， 他的岛式唱腔令人耳目一新，成功把东方元素融入现代流行曲调，时尚而前卫，为大批年轻人所喜爱。还有我钟爱的一位日本女歌者Cocco，本人即是冲绳岛出身，音域宽广而自由。</p><p>我的这一首，里面设定了一位女主人公，她既歌唱自己的家乡冲绳岛，又诉说着一段遗憾的爱恋。就像是沈从文《边城》的女主人公，再也见不到心爱的人的忧伤。青山绿水，葱茏而浓郁的旧时岁月，却再也找不回的伤感。这样的故事，会发生在每一个角落。无论是大陆中原地区里的深山村落，还是大洋彼岸茫茫大海所包围的零星孤岛。</p><p>编曲的乐器选择上，除了常见的吉他、大提琴，具有东方美感的元素是：风铃，尺八，三味线，太鼓。</p><p>风铃。它是属于夏日的物件。岛上的海风吹过房檐，还没进到屋内，就被风铃捕捉到了，叮当作响。炎热的夏日也因为这清脆的声音，变得凉爽。这也是为什么，古老的日本和室喜欢装饰风铃的原因。乐曲开头只有两声风铃引入，时节和场景，由你来想象。</p><p>尺八。中国乐器，因一般管长一尺八寸而得名。发源于我国东汉时期，隋唐时期成为主要宫廷乐器，宋代由遣唐使传入日本。然而，由于宋朝社会动荡和元朝少数民族统治中原，文化断层，在我国早已失传。在日本，尺八却因为它独特的漏气音和不规律性，恰好符合日本禅宗艺术里面“枯淡简素，一期一会”的审美要求，像花道茶道一样，广为流传，并形成了“琴古流”、“都山流”、“明暗对山流”等多家流派。</p><p>提到“漏气音”，这是我认为尺八区别于任何一门吹奏乐器，最代表东方式审美的地方。一般的乐器演奏，求得是精准完美。比如笛声，固然悦耳，但它常常太完美。而吹奏尺八的时候，无法避免的漏气声，决定了每次吹奏时候的偶然性，每一次吹奏都是新的，无法重复同样的音律。因此演奏者求的不是精准，而是听从内心，“以心传心，鸣者自鸣”。这便是完全区别于西方严密的审美逻辑要求的，独特的东方式审美。</p><p>就像茶道大师千利休所使用的茶器，一定不是白瓷，而是粗釉。唯一的纹样，是釉彩在初初涂抹上后自然流淌出的样子。是啊，真实的生活，怎么会像是那优美的笛声，那精致的白瓷一样完美。尺八感人的地方，就是它恰是真实生活的样貌。不完美和缺憾，成就了它的独特韵味。</p><p>三味线和太鼓。常常有人会疑惑，三味线和我国的三弦太像了吧。太鼓，和我国的大鼓又有什么区别。是的，他们都是早期源自中国的乐器，后来经过岁月洗礼，细部构造和演奏方式因地域审美差异，变化脱胎成岛国邦乐常用乐器。我的直观感受是，三味线在使用上多用岛国声阶，压倒性的Fa音和Si音的使用。而太鼓咚咚的节奏型直接就来自“祭り”时候的样貌。</p><p>有关“祭り（Matsuri）”，虽然汉字是写一个祭祀的祭字，却是日本的传统祝日，是庆贺的日子。一年前，我在无印良品艺术总监原研哉设计室工作，走一条街就是著名的银座步行街，满街都是世界名牌旗舰店，却依然可以见到周末举办“祭り”的人群。扛着“御神輿（Omikosi）”，就是传说神会降临的轿子，一丝不苟地喊着号子，穿过中央街道。传统民俗，就这么自然的与现代接轨。</p><p>最后摘录一篇关于冲绳音乐的文章，感兴趣的人，可一读。</p><p>程璧<br />二零一五年三月三日 上巳日</p><p>冲绳音乐</p><p>冲绳音乐是从琉球王国至冲绳县这片土地上产生、发展出来的音乐文化的总称。包括传统乐曲、民谣、流行音乐三大种类。<br />冲绳音乐最大的特点是冲绳音阶（琉球音阶）：只有“do、mi、fa、so、si”这五个音阶。<br />冲绳音乐是指「在冲绳地方被确立了的音乐的总称」，其中存在几个种类。特别是，冲绳县曾作为独立国家存在过，二战后与本土隔离的情况也存在过的原因，从王宫的传统音乐发展出来的古典音乐，与戏剧、滑稽故事相关的东西，大众民谣、宴席歌谣、流行歌曲、童谣等各种种类。而且，民谣的新作与再创作这种每天都在持续发生的事情，也是冲绳音乐的一种特征。冲绳民谣也被称为“岛歌”。</p><p>冲绳音乐使用的乐器：<br />琉球三线（Ryokyo sanshin）<br />琉球筝（Ryokyo kutu）<br />胡弓（ku-chyo-）<br />琉笛 （fansu）<br />拍子木<br />三板（sanba）<br />四つ竹<br />パーランク<br />平太鼓<br />缔太鼓<br />指笛</p><p>其中琉球筝、胡弓、琉笛只用于古典音乐，民谣用得较少。</p><p>歌词：<br />古典作品全部使用琉球方言（uchina-guchi）。最近的作品一般也使用琉球方言。冲绳县出身的J-POP歌手则使用日本语较多，旋律也不限于琉球音阶。</p><p>听见印尼女歌手德蒂库妮亚唱「hana」时，想起周华健和泰国的丝拉恰都翻唱过同一首冲绳民谣「花心」。知名的J-POP艺人安室、 Kiroro、Cocco等统统出身冲绳。只要谈及日本地方特色，冲绳的音乐、舞蹈绝对当仁不让、首先出列。就像张惠妹在90年代后期掀起的台湾原住民热一样，日本的冲绳热尤其火热，从民谣复兴的力量出发，横扫全日本、东亚及欧美。不仅令得过往长期活在边缘阴影下、饱受不公平对待的冲绳人重拾自我认同，也一扫民谣老土的刻板印象，年轻人开始主动学三线、唱方言歌谣。</p><p>冲绳热的关键期是二次大战。其实，追溯近代历史，原名琉球的冲绳，由於兼具战略、贸易的海岛位置炙手可热，自十世纪群雄割据的三山时代以来，到 1429年尚巴志统一天下建立琉球王朝后，依然轮番称臣於中国、日本之下，直至1879年正式纳入日本版图，改名为冲绳县。不料二次大战的战败，使得冲绳从1945年到1972年沦於美军基地的控管。冲绳历史的颠沛流离，造就了文化上的混血性格，也丰富了音乐的多元化。第二次世界大战，可说是冲绳民谣史上重要的分水岭。</p><p>战前的冲绳音乐，清一色是古典音乐（琉球王朝以来的宫廷音乐）和传统民谣。冲绳传统民谣又称「岛呗」（shima uta），编制基础是三味线（sanshin）加人声，三味线是15世纪时从中国传来的乐器，以特制的爪（tsume）拨弹，音色圆润。与后来传到日本本土的三味线，其疾速铿锵的音色大为迥异。打击乐器扁鼓、三板，通常是祝舞（kacyashi）或祖灵祭舞（eisa）时加入，助长节奏与气氛。一片循规蹈矩声中却有异类。1927年在大阪，普久原朝喜创立的冲绳民谣独立厂牌「丸福（marufuku）」，集合年轻歌手，将曼陀林、小提琴应用於民谣伴奏中，新鲜的风格当时蔚为人气，也为战后民谣革新的风潮埋下种籽。</p><p>战后虽然百废待兴，第一首冲绳创作民谣却抢先在屋嘉的俘虏收容所内诞生，是为「屋嘉之歌」，开启了以旧曲填新词、新词重编旧曲的冲绳新民谣创作模式。值得一提的是，无论到哪里总随身携带三线的老一辈冲绳人，战时物资缺乏的情况下，索性用行军床的铁柱、空罐头、降落伞的绳子组成简易三味线（kankara sanshin）。</p><p>听来心酸，许多冲绳人却靠著这把克难三味线，熬过无数晨昏。冲绳民谣的第一个黄金期，始於战后本土娱乐的全力复兴，不管是剧团演出或电影播放，一定有民谣秀的共演，只要演出就会爆满。</p><p>专职的民谣艺人红极一时，被尊为民谣歌神的嘉手刹林昌、及冲绳民谣史上的重要元老登川诚仁、津波恒德等等，全都在此时崭露头角。</p><p>1965年左右，进入第二个民谣黄金期，因应越战爆发，随著大量美军入境的爵士乐、摇滚乐，袭卷了冲绳全境。许多知名摇滚乐团远渡重洋来到冲绳劳军，西风东渐的结果是，冲绳本土民谣艺人得到启蒙，新民谣摇滚的元祖於焉诞生，即喜纳昌吉。他是第一位将冲绳民谣插电的歌手，歌词多半讽喻时政，成名曲「酒鬼老头（haisai ojisan）」旋律轻快明朗，却被本土乐评评为「非民谣非摇滚」，拒绝在广播节目中播放。但他直言：「我不会唱民谣，也不会唱摇滚，我只会唱自己的歌。」这首歌后来光在冲绳就大卖了30万张，他的发言也被视为是OKINAWA-POP潮流的先锋，取材摇滚、根植冲绳的流行音乐型态就此定型。 他所开的民谣live俱乐部极为成功，一时间如雨后春笋般人人跟进，冲绳各地共计200家以上。市场过度饱和的结果，加上80年代卡拉 OK的兴起，听人唱不如自己唱，冲绳民谣艺人在本地的热度渐渐退烧。</p><p>反而是1972年冲绳回归日本之后，在东京、大阪相继举办的琉球嘉年华，让其他日本人领教了冲绳民谣之美。喜纳昌吉和Champloose成团后唱的「花」，也传唱进日本大街小巷。受到他们乐风影响刺激的年轻后辈更是不计其数，尤其非冲绳出身的日本人，经常是透过喜纳昌吉的歌而对冲绳民谣一见钟情。这些人在迈入90年代之后，纷纷成为冲绳音乐的中坚份子，终於引爆了最大的UCHINA-POP热潮，冲绳热从民谣革新一路蔓延到饮食舞蹈观光，三线的制造及销售量一跃千里，订单全都来自日本各地而非冲绳。英国厂牌World Cercuit所选辑的「冲绳音乐散步」专辑，极一举囊括了冲绳当代最受瞩目的乐团与歌者。 以非冲绳人唱冲绳歌成功，其中最具代表性的就是由宫泽和矢领军的The Boom，1993年以冲绳音阶编曲而成的「岛呗」，狂卖 150万张，是一首冲绳调味自然绝佳的流行歌曲。强调冲绳原汁原味的如安场乐集（An-chang Project）的「唱歌这种茶饭事」和「我是幸福的」，亲赴冲绳极西的与那国岛，向村民请益教唱古老民谣。所创造出的冲绳音乐世界，不仅感动了欧洲人的耳朵，跃登「FOLK ROOTS」乐评杂志封面人物、专题报导，也受邀欧洲音乐节演出。</p><p>冲绳民谣比照地理分区，分为冲绳本岛、宫古、八重山、奄美四大音乐文化区，其中八重山被称为「民谣的宝库」，安场乐集情有独钟的与那国岛属於此区，极南之岛波照间的歌谣从前更有「宝库之宝」的美称，由后富底周二所唱的「波照间岛（hateruma）」专辑可见其美。</p><p>跨国或跨界合作也成为一种民谣革新的方式。最为世人熟知的八重山民谣「安里屋之歌（asatoya yunta）」，吸引本龙一与冲绳出身的乐团「NENES」合作，将其电子摇滚化重唱；大工哲弘则与爵士乐手共同演出吟唱，企图开发民谣的可能性。曾经在喜纳昌吉的Champloose乐团，担任吉他手表现出色的平安隆，单飞之后反而以绝佳的三线弹奏技巧，与夏威夷吉他手伯斯曼（BobBrozman）携手合作，把东西方弦乐器的不同特质融汇贯通，在「萤火虫」和「慢慢来」专辑里赋与冲绳民谣新气象。</p>"
},
{
	"id": "84",
	"title": "克罗地亚之行 IV  ：...",
	"content": "我没有想到克罗地亚之行这样画上了终点。<br><br>这次同行里面，来自出版社的前辈吴鸿先生，他此行是与另几位同行者计划一系列旅行书，突发心梗，就此离去。<br><br>事情发生在几日前。我们即将回国的早晨。海鸥鸣叫声中，一起吃了早餐。就在回房间收拾行李的间隙，到了集合时间，他没有出现。再也敲不开房门。<br><br>直到现在，仍无法接受这个现实。一起相处了十多天的旅伴，就这样突然再也无法一起回去。而远处的家人，更何其悲痛。<br><br>死生之大。人生无非就这两件事情而已。海子写诗，活在这珍贵的人世间，太阳耀眼，水波温柔。时间多情地给了我们一段美妙生命旅程，然后无情地不知何时就会拿走。<br><br>我们又该如何自处。<br><br>深切哀悼。"
},
{
	"id": "85",
	"title": "克罗地亚之行 V ：夜里的树",
	"content": "夜里的树。<br><br>赫瓦尔是一座很热闹的岛。高高的山上有一座城堡，城墙延展到山脚下。日落之后，到处是喝酒的人。<br><br>海鸥也很嚣张，公然地抢走食物。很多渡船。<br><br>但依然有安静的部分。比如绕小路，走到海对岸的山上。那里没有城墙，街道更有生活气息。夕阳余晖里，看一对老夫妇缓缓走下台阶。<br><br>比如植物到了夜里，依然静悄悄的生长。<br><br>安静，有力。"
},
{
	"id": "86",
	"title": "可能啊",
	"content": "可能啊 我能给出的<br>并不是诗 <br>就像 这趟人生短旅<br>有许多现实羁绊<br>但我愿意&nbsp;&nbsp;<br>凭一些努力和尝试<br>来接近 <br>胜过 从来不去<img src=\"http://wx3.sinaimg.cn/large/68d84d6dgy1fer1bh81m1j20qm0ziqhi.jpg\" style='width: 100%;height: 100%;'/>"
},
{
	"id": "89",
	"title": "约定",
	"content": "约定<br><br>恍然<br>如今的时代 约定 <br>也成了一个 <br>过于文绉绉的词汇<br><br>夜晚 <br>遥远的人 突然说<br>要不要玩一个游戏<br>诗歌的游戏<br><br>每周一个命题给对方<br>每周给对方交一首诗歌<br>没有限制 任凭发挥<br>来不来<br><br>微暗烛光下 <br>那时我 <br>正翻开一页书 <br>耳边深情而坚定的歌<br>是中岛美雪的《糸》<br><br>我<br>没有半点犹豫 <br>欣然应约"
},
{
	"id": "87",
	"title": "茶或蜂蜜",
	"content": "最近常常跟自己确认<br>要耐心地对待生活<br><br>比如出门演出的时候<br>有旅途的奔波与疲惫<br>有彩排后演出前的等待<br>而这些琐碎的时间<br>也可以努力舒适地度过<br><br>自己准备好一瓶温水<br>也可以放一点茶或蜂蜜<br>涂喜欢味道的润手霜<br>听喜欢的音乐人的作品<br><br>还有很多简单的方法<br>带一本轻快的小书<br>比如读辛波斯卡的诗<br>给家里人去个电话<br>没有事就是简单的问候<br><br>每次与人应约的时间<br>都在潜意识里提前半小时<br>这样出门前准备充裕<br>也不会在路上出现差错<br><br>经过这些不断地尝试<br>我好像越来越懂得<br>如何与生活相处<br>如何与时间相处<br>如何与自己相处"
},
{
	"id": "88",
	"title": "有趣的事",
	"content": "每一个真实而完整的人，<br>性格里面都有很多的展开点，<br>时而活泼，时而忧伤，<br>时而果断，时而缱绻。<br>总会在不同的情境下有所偏重。<br>不要觉得这是奇怪的事，<br>这是正常、珍贵而有趣的事。<br>以目前发表的两张正式专辑来说，<br>《诗遇上歌》是偏重于沉静，<br>而《我想和你虚度时光》是生动。<br>以后我的每一张音乐专辑，<br>也都会是这性格在某一段时间里，<br>它最突出那一面的呈现。"
},
{
	"id": "90",
	"title": "就这样发胖",
	"content": "即兴一首：《幸好生在现代》<br>洗衣机在拼命洗衣服<br>扫地机器人在拼命扫地<br>呼噜呼噜 吭哧吭哧<br>我在一旁沙发悠闲看书<br><br>某人回：《就这样发胖》"
},
{
	"id": "91",
	"title": "七月是我的新歌月",
	"content": "【七月是我的新歌月】<br><br>终于进入了七月份，<br>酝酿已久的事情就要开始了。<br><br>在接下来的这个月里面，<br>每周都会发布一小首新歌试听。<br>是新专辑里想最先拿出来<br>给你听的，四首歌。<br><br>这次专辑全部是以女诗人<br>金子美玲的诗歌为创作素材，<br>我选了十二首，翻译并谱曲完成。<br>她的诗干净、透明，以孩子的视角，<br>写出那些心事，含蓄又直接。<br><br>你会期待吗。"
},
{
	"id": "92",
	"title": "悄悄咪咪",
	"content": "就悄悄的，</br>把一些话，</br>一些隐秘的情绪，</br>藏在诗里，</br>唱进歌里。</br>剩下温柔的问候，</br>简单的寒暄，</br>填满岁月。 "
},
{
	"id": "93",
	"title": "面璧大学开学典礼",
	"content": "</br>“不管多么遥远的距离，我都跟你走。”（唱） \r</br>同学们好，让大家久等了，我是程璧。  \r</br>首先谢谢大家这么热情的欢迎仪式。刚刚我唱的这句是来自我比较 早的一首歌，叫做《我都跟你走》，不知道大家听到了没有。今天来到 这呢，是想跟面璧大学的每个人说一些话。我已经提前写好了一篇欢迎 致辞。首先欢迎大家入学，接下来请大家认真的阅读开学典礼致辞： \r</br>让大家久等了。 \r</br>设立这个“大学”的初衷，是让和我一样，喜欢同样事物的人，或 者似乎是喜欢某样事物但还处于模糊阶段的人，有一个共同进步与成长 的地方。 \r</br>在这里，希望你会确认一件事，什么是你内心所向。即，内心深处 真正的喜欢。 \r</br>我们合格的“毕业生”，是按照这个线索，找到自己确认的生活方 式。即，怎样活着。 \r</br>在这里，我会行使院长的职责，定期开设一些课程，抑或是不定期 考核形式，来帮助你确认你的“内心”所向，开拓你未知的自己。 \r</br>这里的课程内容，会涉及到人文艺术的广泛领域。具体包括语言、 文学、历史、建筑、音乐、设计、哲学、美学等相关命题。希望你在本 学院课程内畅所欲言，表达观点，积极探索。 \r</br>每年举办一次毕业典礼。内心已确认者，提交“毕业论文”，即视 为本届毕业生。未确认者，可无限期延长在校时间，直到获得最终确 认。 \r</br>“毕业论文”行文自由，字数不限，合格标准：真切。 \r</br>得到自己内心确认，并不是一件容易的事。你未来的生活，会给你 更多切实的考验。而这件事本身也需要实践的检验。因此是会有一个反 复的过程。假如之后对这份“确认”产生怀疑，可再次申请入学。 \r</br>入学方式：添加招生办微信（chengbifans）进行申请。我们的固定招 生时间是每年六到七月。 \r</br>已经内心确认，获得毕业资格，但希望一直在学院深造者，可继续 参与任何课程。 \r</br>本学院是认真的。 \r</br>不参与课程的同学，将视为自动退学。 \r</br></br>程璧 \r</br>2017.7.9 \r</br></br></br></br>问  答  环  节 \r</br></br></br> Q：大家最关心的自然是院长的新专辑啦！请问新专辑的主题和风格会 是什么样的呢？大约会在什么时候发表呢？ \r</br></br>A：好的。接下来我会针对上面的这一篇致辞里面所涉及到的内容以及 提前收集的问题进行回答。读完以后大家可能会感觉我们这个学院好像 有点特别的正经。当然了，因为你们的院长是处女座。（笑） \r</br>因为这个群是我们内部最近的一个交流群，所以我会在这里特别得跟大 家说一下关于新专辑的计划，这些并没有对外做过公开。 \r</br>关于新专辑的问题，首先我想谈一谈新专辑的录制。今年的新专辑的录 制会全部在东京完成，这一点我已经在微博上做过说明。这是我做独立 音乐三年以来，算是第四张正式的专辑。我想回到自己最开始决定要做 音乐的地方——东京，和那时候认识的一些音乐人，包括现在刚刚认识 的新的音乐人朋友，去合作完成这张专辑的制作。接下来新专辑的主 题，可能和我在去年开始思考、探索的一些关于人生的问题有所接轨， 也会有更多的思考。 \r</br>对于风格而言，会有延续，不会说变成陌生的程璧，同时会有一些新的 变化。我想每一年在音乐风格上都尝试一些新的元素。一直以来，大家 对我音乐的界定通常是民谣。但我从来没有去界定我的音乐，或者给我 的音乐贴标签。可能一开始是抱着一把吉他，用最简单的方式来演唱， 更贴近民谣一些。但是，我并没有去限定它。我期待随着我的音乐知 识、技能的增长，我的表达会更加的自由。 \r</br>新专辑大概会在今年晚些时候完成。我想用多一些慢一些的时间来酝酿 这张专辑。现在属于制作的中期阶段。在中间休息了一下，出去走了 走。然后，即将再回到制作团队里面，去继续完成这张专辑。  \r</br></br></br> Q：可以悄悄咪咪透露一些下半年的演出活动安排吗？童鞋们都很希望 院长来自己的城市。 \r</br></br>A：悄咪咪这个词好像最近经常看到。大家可以感受到今年的演出安排 没有去年这么密集。去年是在连续三个月的时间，进行了接近二十场的 演出。我希望有一种平衡：一年的时间忙一些、密集些，再一年的时间 自由、散漫一些，也能让我去创作和思考新的音乐作品。其实今年我只 安排了一场音乐会，是在这个夏天。这场音乐会的城市是在西安。时间 安排在这个月的下旬，7 月 21 号。如果这里有西安，或者西安附近的同 学，我们可以在西安音乐厅，首先见面。  \r</br></br></br> Q：作为美学践行者，除了唱歌以外，会不会涉及别的艺术形式？比如 纯乐器演奏、文学、电影等。 \r</br></br>A:我有的时候也会在想自己为什么最开始是走上了写歌唱歌这条道路。 也许是因为在我所有喜欢的艺术形式里面，写歌是我最擅长的。当我拿 起吉他，弹了和弦，就有了旋律之后，这些旋律的片段变成了素材，我 不舍得把它们扔掉，它们就变成了歌。其他的艺术形式，比如人文、建 筑、设计，包括更抽象的哲学美学。这些我想和大家在群里一起讨论 的，也是我非常喜欢的。虽然我还没有想过像做音乐这样专业地去做这 些，但我愿意和大家一起去思考、探索。 \r</br></br></br> Q：院长之前有和风潮唱片合作，会不会和他们旗下的制作人、演奏家 等合作呢？还会再来台湾开唱吗？ \r</br></br>A：其实从去年开始我已经正式的把之前的两张专辑的代理发行给了风 潮唱片。通过和他们的团队的合作，我发现这是一家很认真地、踏实地 对待音乐作品的唱片公司。接下来的新专辑会和他们有更加密切的合 作。但是今年我选择把制作放在东京，包括合作的制作人和音乐人。我 也非常期待和台湾的这些演奏家、艺术家的合作，当然也会再去台湾演 出。  \r</br></br></br> Q：院长的音乐展现出来的多是诗意和质朴，淡泊与从容，真实生活中 有没有完全相反的一面，可否举例？ \r</br></br>A：人本来就是有一动一静这两面，尤其在我身上特别明显。在艺术作 品里大家看到的更多的是静的部分。但在生活中，我是典型的山东人， 是非常直爽的性格。山东人喜欢面食，典型的山东食物有大饼、葱姜蒜, 甚至是韭菜、茴香。大家可以从饮食猜出我在生活里的样子。  \r</br></br></br> Q：院长觉得中日民谣音乐创作有什么异同？怎么看待日本民谣界的创 作生态？ \r</br></br>A：我觉得在创作的视角上会有挺大的不同，这也和社会发展阶段有关 吧。我发现大部分日本的独立音乐人并没有太大的这种城市压力，即使 他们生活在城市里。所以他们更多的关注自己的生活的细节。比如，我 喜欢的福原希己江，她做过一张专辑叫作好吃的歌。里面的十二首歌全 部是一道菜的名字。又比如，HUMBERT HUMBERT(ハンバートハンバート)这\r</br>一对民谣夫妇，他们的创作也基本上是围绕着他们的家庭生活来展开。 我所看到的，我们也熟悉的中国以前的民谣音乐人的创作对社会的控诉 的部分会多一些。  \r</br></br></br> Q：如何将生活中的美好细节与体验，以及灵感，融入到创作的歌曲 中？ \r</br></br>A：如果是实践性、学术性的回答，我会告诉你，首先要掌握基本的一 些音乐技能。比如说懂几个简单的和弦，在吉他上可以摁出来。当你在 练习它的时候，甚至是回想起自己曾经在脑海中还能记得起的印象深刻 的某个场景、某个人，某些情感。顺着这个和弦，根据它发出来的声音 哼几段旋律。其实这就是一首歌最开始的创作动机了。还有一种是当你 看到某一个画面，比如海边的落日。或者当你读诗的时候，引发了你的 共鸣，顺着诗，你可以试着把它带点旋律的念出来、唱出来，也许它也 会是一首歌的开始。  \r</br></br></br> Q：怎样发现自己真正的兴趣所在，并在生存压力中找到适合自己的生 活方式？ \r</br></br>A：其实这个问题就是我试图和大家在我们学院里一起去探索的问题。 就我自己的经历和体会而言，首先，自己真正的兴趣，其实并不是努力 探索出来的，它是自然而然的，是洋溢出来的。对，是内心会自然而然 地被某一件事情所吸引。我记得当时看到我的朋友拿起古典吉他，在一 个很小的房间弹出第一首曲子的时候，我的心就一下被它吸引过去了，\r</br>然后第二天就去买了一把中古，就是二手古典吉他，开始学习第一个和 弦。 \r</br>如何在生存压力中去尝试着把这个兴趣放大 ，然后让它能够自然地生 长，而不是伴随着进入行业的时间的增长，忘掉了初心，走偏了方向。 这也是一个需要跟自己不断的去确认内心的过程。我们可以去回想，自 己最开始被这件事情打动的那个画面。我刚刚所描述的我听到的古典吉 他发出声响的那个房间、那个画面，始终可能就是我的初心所在。 \r</br>然后这个兴趣是不是真的能够变成自己的生存方式，也就是说可以维持 自己最基本的物质要求，那是一个需要不断确认的过程。我在毕业之 后，在东京工作接近三年的时间，其实说来就是不断确认的过程。  \r</br></br></br> Q：如果只带一张唱片和一本书去远行，会带哪一张和哪一本呢？ \r</br></br>A:：这个会和当时的心境有很大的关系。一张唱片的话，最近我会选择 HUMBERT HUMBERT(ハンバートハンバート)他们最近发表的第九张专辑，名 字叫《家族行进曲》。一本书的话，我想到自己一直很喜欢的一本古典 随笔，名字叫枕草子，作者是清少纳言。  \r</br></br></br> Q：能分享一下在克罗地亚的感受吗？以后还会不会去世界上其他的地 方旅行？ \r</br></br>A：当然还会想要去更多的地方。希望有生之年可以去到尽量多的地 方，看一看这个地球上的每一个角落。克罗地亚是一个很特别的开始，\r</br>因为它是一个偏古老的南欧国家，甚至古罗马的一些文明还保存在那 儿。那里自然风景非常丰富，有很多文明古迹。这次行程很特别也很丰 满。接下来还会期待去到更多的欧洲的国家看一看。也会想慢慢的把走 过这些地方的一些感受，用文字记录下来，用随笔的形式，写一些长 篇。   \r</br>“希望这里的每一个人都不辜负自己。”     \r</br></br></br>记录/布莱西忒  整理/娅娜  \r</br>面璧大学艺术学院 2017/7/9  "
},
{
	"id": "94",
	"title": "克罗地亚之行 II ：旅途中的我",
	"content": "旅途中的我。<br><br>\r\n\r\n买了新鲜便宜的大樱桃，昨天住的房子是蓝色的。蓝色的沙发，蓝色的枕头，蓝色的墙壁、阳台，远处是蓝色的海和红屋顶。<br><br>\r\n\r\n下午游扎达尔，古城很美。照片拍得很克制。<br><br>\r\n\r\n但最喜欢的是夜里的海边“探险”。深夜纳凉，脱了鞋子走近浅海滩，却发现海胆遍布，才知当地人不识此味。<br><br>\r\n\r\n小伙伴纷纷折树枝，带道具，水有半米深，费劲半天收获很大。采摘数十只，分食之。<br><br>\r\n\r\n2017.6.25"
},
{
	"id": "95",
	"title": "克罗地亚之行 III：靠海的城",
	"content": "靠海的城，总是倍受眷顾。<br><br>\r\n\r\n我们到达的时候，是傍晚日落时分。海天之间，有一抹浅浅的粉色，短暂的浪漫，诸多温柔。<br><br>\r\n\r\n这里属于亚得里亚海畔，气候温和，沐浴着地中海的日光，被称作“欧洲的后花园”。茜茜公主住在这里过，宫崎骏动画电影《红猪》也有关这里，那是一部关于友人与爱情的名作。记得这部电影的影评里有这样一段话，<br><br>\r\n\r\n“天空和海淘陶冶出来的人，都是善良的人。 ”<br><br>\r\n\r\n餐后散步，看长长的海岸线延展到更远处。到了更深的夜晚，天空变得更蓝，与岸上灯火，交相辉映。"
},
{
	"id": "96",
	"title": "克罗地亚之行 I ：十几个小时的飞行",
	"content": "经过十几个小时的飞行，经由法兰克福转机，昨夜到达克罗地亚首都：萨格勒布。<br><br>\r\n\r\n七小时睡眠。早晨看到窗外，是古城和低云。吃早餐时，庭院屋顶上开始有滴滴答答声。果然开始落雨，一会儿又变晴天。<br><br>\r\n\r\n旅程开始了。<br><br>\r\n\r\n街道上走走停停。温度偏高。停下来喝了一杯气泡水。晚上听说有萨格勒布音乐节，和朋友们准备去看。<br><br>\r\n\r\n2016.6.21 "
},
{
	"id": "97",
	"title": "克罗地亚之行 0",
	"content": "夏天到来之前，<br>\r\n带上我的旅行箱，<br>\r\n用十一天时间，<br>\r\n去一趟地中海北部，<br>\r\nCroatia | 克罗地亚。<br>"
},
{
	"id": "98",
	"title": "读庄子",
	"content": "对庄子的理解<br>\r\n似乎<br>\r\n又近了那么一点<br>\r\n是采菊东篱<br>\r\n悠然南山<br><br>\r\n\r\n又不是 <br>"
},
{
	"id": "99",
	"title": "小橙家乡食谱",
	"content": "生野曲菜，采而食之。（蘸麻汁，绝配）<br><br>\r\n\r\n特点：属菊科，是以嫩梢、嫩叶为产品的尖叶型叶用莴笋，叶片呈长披针形，色泽淡绿、质地脆嫩，口感极为鲜嫩、清香、具有独特风味，含有大量维生素和大量钙、铁、蛋白质、脂肪、维生素A、维生素B1、维生素B2等营养成分，是生食蔬菜中的上品，有“凤尾”之称。"
},
{
	"id": "100",
	"title": "渔日",
	"content": "渔日。准备了两套杆，我一根，爸一根。<br><br>\r\n\r\n寻找合适钓点。打窝，挂食，静候。到日暮，收获一筐野生鲫鱼。<br><br>\r\n\r\n折茅根草，编一只小船，放水中，摇波远去。<br><br>\r\n\r\n想起很多小时候的事。春天，满山坡的寻找谷荻。夏天，和了面团去粘知了，结了网去捕蜻蜓。秋天，在玉米地里踩着枯叶奔跑。冬天，在屋檐下看冰柱。每次回来，都会问自己这句话，<br><br>\r\n\r\n“故乡那么美，你为什么要去远方。”"
},
{
	"id": "101",
	"title": "假期",
	"content": "假期回家陪伴家人。<br><br>\r\n\r\n到达的时候，正值夕阳西下。第一眼看到路牌：黄河五路、渤海十一路，那种本能地熟悉感袭来，是只有故乡才能给的亲切。<br><br>\r\n\r\n进门，妈就在厨房忙着。一会儿煮熟了饺子。<br><br>\r\n\r\n小时候过年最怕吃这个，不懂为什么除夕要有这样的仪式感存在，因为有更多充满诱惑感的鸡鸭鱼肉。如今在远方，拼命想。<br><br>\r\n\r\n晚上睡饱了觉。<br><br>\r\n\r\n第二日清早，爸一看天气预报，说，风速六米（过分专业），不去钓鱼，先带我们去黄河岸边春游。<br><br>\r\n\r\n一江春水向东流。虽然已经是接近入海口，仍然浩浩荡荡，望不到对岸。<br><br>\r\n\r\n问老爸：黄河怎么那么黄。老爸答：因为是黄河。（基本上是无效对话）<br><br>\r\n\r\n岸边自备音响设备的先进烧烤青年在纵情K歌，提供了世俗喧嚣人间烟火气味的背景音乐。想起小时候学校组织的春游，有一次正逢大雨，但仍然无比雀跃。<br><br>\r\n\r\n我低头望见那些脚边的花草。这些北方植被，都是小时候最熟悉的小伙伴，可谓“发小”。<br><br>\r\n\r\n来，谁能一一说出他们的名字。一二也行。<br><br>\r\n\r\n（抒情长文结尾转折竟是一道植物题）"
},
{
	"id": "102",
	"title": "克罗地亚之行 VI：一只老奶奶",
	"content": "我喜欢船上这位满头银发笑容灿烂的老奶奶。穿着亮眼的紫红色的连衣裙，配上合适而精巧的胸针。好像是和女儿一家去岛上度假。女儿细心地帮她胳膊上脸上擦着防晒霜，她闭上眼睛像个小孩。看到远处的我举着相机，随即投来调皮的眼神。忍不住过去合影一张，露出牙齿笑。也想活成这样，这样老去。"
},
{
	"id": "103",
	"title": "无心",
	"content": "往往无情的 往往有深意<br>\r\n故意视而不见 再故意相遇<br>\r\n往往深情的 往往无心<br>\r\n无心闯入你<br>\r\n无心留踪迹<br>\r\n...... ​​​​ <br>"
}
];